[
	{
		"Word": "apenas",
		"Definition": "",
		"Translation": "",
		"Example": "Nuestro equipo ha atacado y el otro equipo corre hacia ellos, así que la bandera <b><u>___</u></b> tiene protección.<br />",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mueca",
		"Definition": "",
		"Translation": "",
		"Example": "1) Por favor —añadió e hizo una <b><u>mueca</u></b>, como si esas dos palabras le lastimaran la garganta. <br>2) Mundungus se encogió de hombros e hizo una <b><u>mueca</u></b>; el ojo mágico se desvió hacia un lado para observarlo. —Será mejor que no sigamos discutiendo. <br>3) Siempre parece un buen augurio para el resto del trayecto —hizo una <b><u>mueca</u></b>—; pero tampoco hay necesidad de que brille tanto. —¿Estás un poco quisquilloso esta mañana, padre? —preguntó Polgara con tono irónico. —¿Por qué no lo dices, Polgara? —preguntó el anciano mirándola con seriedad—. <br>4) El algario hizo una <b><u>mueca</u></b> de tristeza y luego le guiñó el ojo a Misión. <br>5) No sé si está sonriendo o si es otro tipo de <b><u>mueca</u></b>. —Entonces, ¿no es hoy tu día especial? <br>6) La chica de Verdad, la de dientes torcidos, Molly, se sostiene el tobillo y pone una <b><u>mueca</u></b>; y Peter, el chico de Verdad de pelo reluciente, sonríe orgulloso. <br>7) No saluda, así que nosotros tampoco. —Bueno, ¿no me vas a presentar? —pregunta, señalándonos con la cabeza a Christina y a mí. —Esta es Tris y esta, Christina —responde Cuatro. —Oooh, una estirada —dice Eric, sonriéndose; la sonrisa le tira de los piercings de los labios y hace que los agujeros que ocupan se ensanchen; hago una <b><u>mueca</u></b>—. <br>8) Hago una <b><u>mueca</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aliento",
		"Definition": "",
		"Translation": "",
		"Example": "1) Entornó los ojos en feroz concentración, contuvo el <b><u>aliento</u></b>, forzó aquella torsión un... sólo... centímetro... más... <br>2) Huelo algo acre y desagradable en su <b><u>aliento</u></b>. —Pareces un poquito joven para ir andando por ahí tú sola, cariño. <br>3) Al llegar a la planta baja estoy sin <b><u>aliento</u></b>, pero los osados corren a la salida. <br>4) ¿Se supone que debemos saltar a esa cosa? —Sí —respondo sin <b><u>aliento</u></b>. <br>5) Me mira a los ojos, mira a Al, y los tres recuperamos el <b><u>aliento</u></b>. <br>6) Se mueve más deprisa que yo y pronto llega con las manos a los travesaños que dejan mis pies. —Bueno, dime… —comenta en voz baja mientras subimos; parece sin <b><u>aliento</u></b>—, ¿cuál crees que es el objetivo de este ejercicio? <br>7) Su <b><u>aliento</u></b> me revolotea en la oreja y de nuevo vuelvo a estremecerme, igual que cuando subía la escalera. —Sí —responde, y sonríe—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mejilla",
		"Definition": "",
		"Translation": "",
		"Example": "1) Torak perdió la mano izquierda, su <b><u>mejilla</u></b> izquierda se quemó hasta consumirse y su ojo quedó para siempre encendido con la llama de la furia del Orbe. <br>2) Me da un beso en la <b><u>mejilla</u></b> y corre el panel para tapar el espejo. <br>3) La manga de una chaqueta me da en la <b><u>mejilla</u></b>. <br>4) Algo rasposo y húmedo me toca la <b><u>mejilla</u></b>. <br>5) Acabo tirada por el suelo con grava bajo la <b><u>mejilla</u></b> y suelto la mano de Christina, que se está riendo. —¡Qué divertido! —exclama. <br>6) Me limpio muy despacio parte de la pintura de la cara y mancho la <b><u>mejilla</u></b> de Uriah. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pantano",
		"Definition": "",
		"Translation": "",
		"Example": "1) Casi todos los nuevos están cerca del <b><u>pantano</u></b>, que hace mucho tiempo era un lago. <br>2) Los edificios acaban justo antes del <b><u>pantano</u></b>. <br>3) Otros sitios de la ciudad no tienen ese aspecto. —Te reto a saltar al <b><u>pantano</u></b> —le dice Christina a Will. —Tú primero. <br>4) Al principio no veo más que el muerto <b><u>pantano</u></b> por todas partes, ancho, marrón y en contacto con el horizonte. <br>5) Más adelante, el <b><u>pantano</u></b> parece enorme, sus manchas marrones se extienden hasta perderse de vista, incluso a esta altura. <br>6) Caigo en picado hacia la calle, que está agrietada e irregular, y sigue perfectamente la curva del <b><u>pantano</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "amenaza",
		"Definition": "",
		"Translation": "",
		"Example": "1) El camellero, no obstante, no parecía estar muy impresionado con la <b><u>amenaza</u></b> de guerra. –Estoy vivo -dijo al muchacho mientras comía un plato de dátiles en la noche sin hogueras ni luna-. <br>2) El dios mutilado de los angaraks había muerto y la <b><u>amenaza</u></b> que había representado para el Oeste durante siglos y siglos había desaparecido para siempre. <br>3) Quizá Eric considere a Cuatro una <b><u>amenaza</u></b> potencial para su cargo. <br>4) Lo entiendo, noto el tono de <b><u>amenaza</u></b> en la severa voz de Eric. <br>5) Las simulaciones no son reales, no me suponen una <b><u>amenaza</u></b> real, así que, por lógica, no deberían darme miedo; sin embargo, mi respuesta es visceral. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "anillo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Se colocó el pañuelo en la cabeza, fijado por un <b><u>anillo</u></b> hecho de piel de camello. <br>2) Tú eres más importante. —¿Has visto esto, Harry? —dijo Tonks, encaramada en la lavadora, y agitó la mano izquierda mostrándole el <b><u>anillo</u></b> que lucía en un dedo. —¿Os habéis casado? —preguntó Harry mirándola, y luego a Lupin. —Lamento que no pudieras asistir a la boda, Harry. <br>3) Los mechones caen en el suelo formando un <b><u>anillo</u></b> rubio pálido. <br>4) Un pálido <b><u>anillo</u></b> de luz solar quema las nubes, como la punta de un cigarrillo encendido. <br>5) Al principio, nadie responde, pero después Peter se aclara la garganta y contesta: —Yo. —Seguro que puedo contigo —dice ella como si nada, dándole vueltas al <b><u>anillo</u></b> que tiene en la ceja—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "asco",
		"Definition": "",
		"Translation": "",
		"Example": "1) La rabia y el <b><u>asco</u></b> surgían en su interior como vómito; arrugó el periódico y lo lanzó con todas sus fuerzas contra la pared, donde se unió al resto de la basura amontonada alrededor de la rebosante papelera. <br>2) Sin embargo, siento <b><u>asco</u></b>. <br>3) Sin embargo, me quedo mirándola y me pregunto desde hace cuánto soy tan egoísta que doy <b><u>asco</u></b>. <br>4) Peter sale del dormitorio, y Molly y Drew lo siguen con cara de <b><u>asco</u></b>. —Gracias —le digo a Will, asintiendo con la cabeza. —¿Tiene razón? —pregunta él en voz baja—. <br>5) Marlene recoge la magdalena del suelo y le da un mordisco. —¡Qué <b><u>asco</u></b>! —grita Uriah. —Se supone que la iniciación tiene que desgastarnos lo suficiente como para saber quiénes somos realmente. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cuerda",
		"Definition": "",
		"Translation": "",
		"Example": "1) Cuando sus ojos se acostumbraron a la penumbra, alzaron la vista para observar el elemento más extraño de la escena: una figura humana, al parecer inconsciente, colgaba cabeza abajo sobre la mesa y giraba despacio, como si pendiera de una <b><u>cuerda</u></b> invisible, reflejándose en el espejo y en la desnuda y pulida superficie de la mesa. <br>2) Harry notó una sacudida debajo del ombligo, como si le hubieran dado un tirón con un gancho y una <b><u>cuerda</u></b> invisibles, y se sintió lanzado al vacío, girando sobre sí mismo de forma incontrolada, con un dedo pegado al traslador. <br>3) No le importaba llevar remiendos en las rodillas de las calzas ni ser uno de los pocos hombres en el mundo que usaba un trozo de <b><u>cuerda</u></b> como cinturón. <br>4) Durnik se dirigió al carro con expresión pensativa y sacó un ovillo de <b><u>cuerda</u></b> fina y encerada de una de las bolsas. <br>5) Mi primer recuerdo de él es de cuando teníamos cuatro años y me regañó por no darle mi <b><u>cuerda</u></b> de saltar en el patio a una niñita que no tenía nada con que jugar. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "melena",
		"Definition": "",
		"Translation": "",
		"Example": "1) Estaban: Ron, alto y desgarbado; Hermione, que se había recogido la espesa <b><u>melena</u></b> en una larga trenza; Fred y George esbozando idénticas sonrisas; Bill, con tremendas cicatrices y el pelo largo; el señor Weasley, con expresión bondadosa, algo más calvo y con las gafas un poco torcidas; Ojoloco, maltrecho, cojo, y cuyo brillante ojo mágico azul se movía a toda velocidad; Tonks, con el pelo corto y teñido de rosa, su color preferido; Lupin, con más canas y más arrugas; Fleur, esbelta y hermosa, luciendo su larga y rubia cabellera; Kingsley, negro, calvo y<br>2) Tiene pómulos altos y largas pestañas, y, cuando se suelta el pelo por la noche, la ondulada <b><u>melena</u></b> le cae sobre los hombros. <br>3) Ella me quita la goma que me sujeta el pelo y deshace la trenza, así que la <b><u>melena</u></b> ondulada me cae sobre los hombros. <br>4) El siguiente miembro, un chico que parece menor y que lleva una <b><u>melena</u></b> hasta los hombros, salta dentro de la loneta cabeza arriba, en vez de al revés. <br>5) La mano me acaricia, incómoda, el pelo, y recuerdo la misma caricia de mi padre cuando me daba las buenas noches, la de mi madre cuando me cortaba la <b><u>melena</u></b> con las tijeras. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "nuca",
		"Definition": "",
		"Translation": "",
		"Example": "1) Hasta que se vuelve para cerrar la puerta no me doy cuenta de que tiene un tatuaje en la <b><u>nuca</u></b>, un halcón blanco y negro con un ojo rojo. <br>2) Como eso no pasó, Cordialidad queda descartada —explica Tori, rascándose la <b><u>nuca</u></b>—. <br>3) Paso junto a los hombres y mujeres vestidos de gris que antes componían mi facción, pero mantengo la vista fija en la <b><u>nuca</u></b> de alguien. <br>4) Al intenta hacerlo, pero Will se agacha; tiene la <b><u>nuca</u></b> reluciente de sudor. <br>5) Jadeo y la niebla me toca la <b><u>nuca</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "nudillo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Aprieto los reposabrazos con tanta fuerza que mis <b><u>nudillos</u></b> dejan de estar rojos. <br>2) Lo toma de la mano y le acaricia los <b><u>nudillos</u></b> con el pulgar. <br>3) Tiene los <b><u>nudillos</u></b> llenos de costras, justo donde se desollarían si hubiera dado un puñetazo demasiado fuerte. —¿Qué has estado haciendo estos días, Cuatro? —Nada, la verdad —responde él, encogiendo un hombro. <br>4) Christina hace crujir sus <b><u>nudillos</u></b>. <br>5) La sangre que le sale de los <b><u>nudillos</u></b> hace que el agua parezca de color rosa. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pizarra",
		"Definition": "",
		"Translation": "",
		"Example": "1) En la pared de la izquierda hay un tablero verde: una <b><u>pizarra</u></b>. <br>2) Cuando entro, miro la <b><u>pizarra</u></b>. <br>3) Fuerzo la vista para ver la <b><u>pizarra</u></b>, que está al otro lado del cuarto: el espacio junto a mi nombre está vacío, todavía no tengo contrincante. —Me entretuvieron. <br>4) CAPÍTULO DIECISÉIS ESA TARDE vuelvo al dormitorio mientras los demás pasan tiempo con sus familias, y allí me encuentro con Al sentado en su cama, mirando el espacio de la pared donde suele estar la <b><u>pizarra</u></b>. <br>5) Eric está delante de ellos con una <b><u>pizarra</u></b> en las manos vuelta hacia él, de modo que no veo lo que ha escrito en ella. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sudor",
		"Definition": "",
		"Translation": "",
		"Example": "1) Traía el <b><u>sudor</u></b> y los sueños de los hombres que un día habían partido en busca de lo desconocido, de oro, de aventuras… y de pirámides. <br>2) El Inglés estaba sentado en el interior de una edificación que olía a animales, a <b><u>sudor</u></b> y a polvo. <br>3) Está blanco como la cal; se pone a restregarse las piernas con las palmas de las manos, como hago yo cuando me limpio el <b><u>sudor</u></b>, y, cuando las vuelve a sacar, le tiemblan los dedos. <br>4) Me limpio el <b><u>sudor</u></b> de las manos en los pantalones. <br>5) Me seco el <b><u>sudor</u></b> de la frente. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "acariciar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Extiendo un brazo con cuidado, por si tengo que retirarlo rápidamente, y el perro me <b><u>acaricia</u></b> la mano con la cabeza. <br>2) Lo toma de la mano y le <b><u>acaricia</u></b> los nudillos con el pulgar. <br>3) La mano me <b><u>acaricia</u></b>, incómoda, el pelo, y recuerdo la misma caricia de mi padre cuando me daba las buenas noches, la de mi madre cuando me cortaba la melena con las tijeras. <br>4) Aparta la muñeca y, sorprendida, veo que me pone la mano en la mejilla y me <b><u>acaricia</u></b> el pómulo con el pulgar con mucho cuidado. —Podría informar sobre esto —me dice. —No, no quiero que piensen que tengo miedo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "alcance",
		"Definition": "",
		"Translation": "",
		"Example": "1) Caminó sin rumbo por algún tiempo, manteniendo las palmeras del oasis al <b><u>alcance</u></b> de sus ojos. <br>2) Un largo silencio. —Bueno, esta manera de volar siempre ha estado al <b><u>alcance</u></b> de quien quisiera aprender a descubrirla; y esto nada tiene que ver con el tiempo. <br>3) De modo que esta vez, cuando te marches, ya no podrás regresar, y el encantamiento se romperá apenas salgas de su radio de <b><u>alcance</u></b>. <br>4) Sin embargo, el <b><u>alcance</u></b> de cada facción no se limita a esas áreas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "codazo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me imagino dándole un <b><u>codazo</u></b>, veo la bolsa de manzanas volando por los aires y oigo mis pasos al correr. <br>2) Cuatro me da un <b><u>codazo</u></b>. —Es ternera —me explica—. <br>3) Cuando Cuatro nos deja salir para la cena, Christina me da un <b><u>codazo</u></b>. —Me sorprende que no te haya partido por la mitad —dice, arrugando la nariz—. <br>4) Al menos, no te fastidiarán. —También hay mejores formas —dice; sonríe y me da un <b><u>codazo</u></b>—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "costilla",
		"Definition": "",
		"Translation": "",
		"Example": "1) Cuando volvió en sí, estaba tumbado boca arriba sobre algo que parecían cojines, con las <b><u>costillas</u></b> y un brazo doloridos. <br>2) Tiene unos dedos tan largos que, aunque la muñeca me toca un lado de las <b><u>costillas</u></b>, las puntas de los dedos llegan al otro lado. <br>3) Escupo y aprieto los dientes para formar una barrera, aunque un cuarto cuervo está intentando metérseme bajo los pies y un quinto me picotea las <b><u>costillas</u></b>. <br>4) Hago una mueca al sentarme, sosteniéndome las <b><u>costillas</u></b>, y me acerco al espejito de la pared de enfrente. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cuero",
		"Definition": "",
		"Translation": "",
		"Example": "1) Uno de los que regresaron, un zapatero que vivía de remendar botas ajenas, me dijo que había caminado casi un año por el desierto, pero que se cansaba mucho más cuando tenía que caminar algunas manzanas en Tánger para comprar <b><u>cuero</u></b>. –¿Por qué no va a La Meca ahora? -inquirió el muchacho. –Porque La Meca es lo que me mantiene vivo. <br>2) 5 El guerrero caído —Hagrid… Harry se levantó con esfuerzo entre la maraña de <b><u>cuero</u></b> y metal que lo rodeaba; al intentar ponerse en pie, sus manos se hundieron varios centímetros en el agua fangosa. <br>3) Le hace un gesto para que se acerque, y ella recorre el pasillo; la luz azul que hay al final hace que le brille el <b><u>cuero</u></b> cabelludo. —Así que tú eres el primero —le dice Will a Uriah. —Sí, ¿y? —responde él, encogiéndose de hombros. —¿Y no crees que es un poco injusto que os hayáis pasado la vida preparándoos para esto, mientras que a nosotros solo nos dan unas semanas para hacerlo? —pregunta Will, entrecerrando los ojos. <br>4) Me rozo el chichón con los dedos y el dolor me recorre todo el <b><u>cuero</u></b> cabelludo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "espejo",
		"Definition": "",
		"Translation": "",
		"Example": "1) En dicho divino <b><u>espejo</u></b> se ven cara a cara, y su conversación fluye con pureza y libertad. <br>2) Los muebles de la estancia estaban arrinconados de cualquier manera contra las paredes, y la única fuente de luz era el gran fuego que ardía en la chimenea, bajo una elegante repisa de mármol coronada con un <b><u>espejo</u></b> de marco dorado. <br>3) Lo reconoció de inmediato: era un trozo de unos cinco centímetros del <b><u>espejo</u></b> encantado que le había regalado Sirius, su difunto padrino. <br>4) align=&quot;center&quot;>Veronica Roth Divergente Divergente - 1 A mi madre, que inspiró el momento en que Beatrice se da cuenta de lo fuerte que es su madre y se pregunta cómo lo perdió durante tanto tiempo CAPÍTULO UNO EN MI CASA HAY un <b><u>espejo</u></b>, está detrás de un panel corredero, en el vestíbulo de arriba. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "gancho",
		"Definition": "",
		"Translation": "",
		"Example": "1) Harry notó una sacudida debajo del ombligo, como si le hubieran dado un tirón con un <b><u>gancho</u></b> y una cuerda invisibles, y se sintió lanzado al vacío, girando sobre sí mismo de forma incontrolada, con un dedo pegado al traslador. <br>2) Ató con cuidado un <b><u>gancho</u></b> decorado con varias hebras de brillantes colores al extremo de la cuerda y buscó a su alrededor hasta encontrar una rama fina y flexible. <br>3) Pruebo con un <b><u>gancho</u></b> bajo el ombligo. <br>4) Cuelga la pizarra en el <b><u>gancho</u></b> y da unos pasos atrás para que lo veamos: 1. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mandíbula",
		"Definition": "",
		"Translation": "",
		"Example": "1) Lleva ropa marrón harapienta y la piel le cuelga de la <b><u>mandíbula</u></b>. <br>2) Aprieto la <b><u>mandíbula</u></b> y miro al techo, donde unos faroles redondos despiden luz azul. <br>3) En la arena, Al le da un buen puñetazo a Will en la <b><u>mandíbula</u></b>. <br>4) Carga contra Will agarrándolo del brazo para que no se escape y le da un puñetazo en la <b><u>mandíbula</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "moño",
		"Definition": "",
		"Translation": "",
		"Example": "1) Cuando termina, me aparta el pelo de la cara y me lo recoge en un <b><u>moño</u></b>. <br>2) Sería un exceso de indulgencia. —Ya está —dice cuando termina con el <b><u>moño</u></b>. <br>3) Me paso los dedos por el pelo y me hago un <b><u>moño</u></b>. <br>4) Me recojo el pelo en un <b><u>moño</u></b> detrás de la cabeza. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "muelle",
		"Definition": "",
		"Translation": "",
		"Example": "1) Avanzamos por el lateral del <b><u>muelle</u></b>. <br>2) Viene del parque del final del <b><u>muelle</u></b>. <br>3) El otro equipo está en el parque, al final del <b><u>muelle</u></b>, así que el grupo de cuatro atacará mientras el grupo de tres se escabulle por detrás del otro equipo para robar la bandera. <br>4) Llegamos al extremo del <b><u>muelle</u></b> y me tapo la boca para que no se oigan mis jadeos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ovillo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Durnik se dirigió al carro con expresión pensativa y sacó un <b><u>ovillo</u></b> de cuerda fina y encerada de una de las bolsas. <br>2) En el último círculo hay cinco cuencos metálicos tan grandes que servirían para meterme dentro si me hago un <b><u>ovillo</u></b>. <br>3) Se hace un <b><u>ovillo</u></b> para proteger el costado, pero vuelvo a patearla, esta vez en el estómago. <br>4) Drew no duerme, se queda mirando la pared, hecho un <b><u>ovillo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "patada",
		"Definition": "",
		"Translation": "",
		"Example": "1) Se pasan un segundo arrastrando los pies a uno y otro lado, lanzando un puñetazo al aire y respondiendo con una <b><u>patada</u></b> fallida. <br>2) Mientras lo hace, la tiro de una <b><u>patada</u></b> en las piernas, y la chica cae al suelo levantando una nube de polvo. <br>3) Me agarro el pie, hago una mueca y considero la posibilidad de darle una <b><u>patada</u></b> en las espinillas. <br>4) Se me tensan todos los músculos del cuerpo cuando baja la mano hasta mi costado, donde me dieron la <b><u>patada</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pálido",
		"Definition": "",
		"Translation": "",
		"Example": "1) Los mechones caen en el suelo formando un anillo rubio <b><u>pálido</u></b>. <br>2) Un <b><u>pálido</u></b> anillo de luz solar quema las nubes, como la punta de un cigarrillo encendido. <br>3) Viéndolo así, sentados juntos, me doy cuenta de lo distintos que son: Christina, alta y oscura, y Will, <b><u>pálido</u></b> y macizo, aunque los dos se parecen en la facilidad con la que sonríen. <br>4) Will se aparta de los ojos un <b><u>pálido</u></b> mechón de pelo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "raya",
		"Definition": "",
		"Translation": "",
		"Example": "1) Sí, Albus Dumbledore tuvo un pasado sumamente turbio, por no mencionar al resto de esa sospechosa familia a la que tanto trabajo le costó mantener a <b><u>raya</u></b>.» <br>2) Arthur Weasley ha vuelto a pasarse de la <b><u>raya</u></b>, seguro. <br>3) Sé que perdí, y lo único que mantiene el dolor a <b><u>raya</u></b> es lo que hace que me cueste pensar con claridad. —¿Todavía tiene el ojo negro? —pregunta alguien. <br>4) Alguien ha tachado con una <b><u>raya</u></b> los nombres de Edward y Myra, y ha cambiado los números al lado de los nombres. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tela",
		"Definition": "",
		"Translation": "",
		"Example": "1) Metió la mano en el saco para coger una piedra cuando ambas se escurrieron por un agujero en la <b><u>tela</u></b>. <br>2) A mi alrededor oigo el sonido de piel contra <b><u>tela</u></b>. <br>3) Me miro la pierna y frunzo el ceño: un músculo impide el paso de la <b><u>tela</u></b>. <br>4) En el suelo hay una pila de eslingas con <b><u>tela</u></b> gruesa, lo bastante grandes para cargar a un ser humano. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "fruncir",
		"Definition": "",
		"Translation": "",
		"Example": "1) <b><u>Frunzo</u></b> un poquito el ceño: ¿por qué no me reprende por mirarme? —Bueno, hoy es el día —dice. —Sí. —¿Estás nerviosa? <br>2) <b><u>Frunzo</u></b> el ceño cuando me da la espalda para alejarse: es consciente de lo que su hija podría hacer. <br>3) <b><u>Frunzo</u></b> los labios. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "agachar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Al intenta hacerlo, pero Will se <b><u>agacha</u></b>; tiene la nuca reluciente de sudor. <br>2) Cuatro, por otro lado, se <b><u>agacha</u></b> y aprieta la espalda contra el soporte metálico, respirando con dificultad. —Te dan miedo las alturas —comento—. <br>3) Cuatro se <b><u>agacha</u></b> al lado de la cama y me observa, no distingo compasión en su mirada. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "amoratarse",
		"Definition": "",
		"Translation": "",
		"Example": "1) Tiene la cara <b><u>amoratada</u></b> y parece que intenta no cojear; cuando ve la pizarra, hace una bola con el envoltorio de magdalena que lleva en la mano. —¿Van en serio? —pregunta—. <br>2) Sonrío todo lo que me permite mi mejilla <b><u>amoratada</u></b>, con la esperanza de disipar la tensión. —Debería dejarte descansar —dice, y se levanta para marcharse, pero, antes de que lo haga, lo agarro por la muñeca. —Al, ¿estás bien? —pregunto; se me queda mirando, inexpresivo, y añado—: Es decir, ¿te resulta ya más fácil? —Bueno…, un poco —responde, encogiéndose de hombros. <br>3) Yo no tengo un ojo negro, ni un labio partido, ni una mandíbula <b><u>amoratada</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apoyo",
		"Definition": "",
		"Translation": "",
		"Example": "1) De hecho, con su decidido <b><u>apoyo</u></b> a los derechos de los no magos, se ganaría muchos enemigos en los años posteriores. <br>2) Lo que menos me apetece en el mundo es tumbarme en el suelo delante del perro (de modo que sus dientes estén a la altura de mi cara), pero es mi mejor opción, así que estiro las piernas detrás de mí y me <b><u>apoyo</u></b> en los codos. <br>3) Con la mano libre me <b><u>apoyo</u></b> para sentarme. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arrastrar",
		"Definition": "",
		"Translation": "",
		"Example": "1) La próxima noche vino de la Bandada Esteban Lorenzo Gaviota, vacilante por la arena, <b><u>arrastrando</u></b> su ala izquierda hasta desplomarse a los pies de Juan. —Ayúdame —dijo apenas, hablando como los que van a morir—. <br>2) CAPÍTULO TRECE A LA MAÑANA siguiente, cuando entro en la sala de entrenamiento <b><u>arrastrando</u></b> los pies y bostezando, veo un enorme blanco en un extremo de la sala y, al lado de la puerta, una mesa cubierta de cuchillos. <br>3) Entonces Drew entra en el comedor <b><u>arrastrando</u></b> los pies. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "asunto",
		"Definition": "",
		"Translation": "",
		"Example": "1) Le gustaría conversar sobre aquel <b><u>asunto</u></b>, pero no sabía cómo transformar a los hombres en viento. <br>2) Aparte de eso, se negó a seguir hablando de tan lamentable <b><u>asunto</u></b>, aunque muchos intentaron tirarle de la lengua. <br>3) Cuando se acerca a mí considero la posibilidad de cerrar los ojos y fingir estar dormida, pero entonces nuestras miradas se encuentran y pierdo la oportunidad. —Tus manos —grazno. —No son <b><u>asunto</u></b> tuyo —contesta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "bala",
		"Definition": "",
		"Translation": "",
		"Example": "1) En vez de morir por el acero o por una <b><u>bala</u></b> de fusil, fue ahorcado desde una palmera también muerta, y su cuerpo se <b><u>bala</u></b>nceó con el viento del desierto. <br>2) Antes de haberlo aprendido, sin embargo, vio que cuando movía más de una pluma a esa velocidad, giraba como una <b><u>bala</u></b> de rifle... y así fue Juan la primera gaviota de este mundo en realizar acrobacias aéreas. <br>3) Cuatro da una vuelta a la pistola en la mano, pone el cañón contra la frente de Peter y coloca una <b><u>bala</u></b> en la recámara. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "brasa",
		"Definition": "",
		"Translation": "",
		"Example": "1) El viejo colocó algunas <b><u>brasas</u></b> nuevas en el narguile y le dio una profunda calada. –Hace treinta años que tengo esta tienda. <br>2) Algunos se encargaban de mantener encendidas las <b><u>brasas</u></b> de los narguiles. <br>3) En cada uno hay una sustancia que representa a la facción correspondiente: piedras grises para Abnegación, agua para Erudición, tierra para Cordialidad, <b><u>brasas</u></b> encendidas para Osadía y cristal para Verdad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cabelludo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Le hace un gesto para que se acerque, y ella recorre el pasillo; la luz azul que hay al final hace que le brille el cuero <b><u>cabelludo</u></b>. —Así que tú eres el primero —le dice Will a Uriah. —Sí, ¿y? —responde él, encogiéndose de hombros. —¿Y no crees que es un poco injusto que os hayáis pasado la vida preparándoos para esto, mientras que a nosotros solo nos dan unas semanas para hacerlo? —pregunta Will, entrecerrando los ojos. <br>2) Tened cuidado, a ver si Cuatro se lo va a contar a Eric para que os arranque el cuero <b><u>cabelludo</u></b>. <br>3) Me rozo el chichón con los dedos y el dolor me recorre todo el cuero <b><u>cabelludo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cadáver",
		"Definition": "",
		"Translation": "",
		"Example": "1) Cuando Garion y sus amigos llegaron allí, encontraron a Polgara llorando sobre el <b><u>cadáver</u></b> de Durnik, el cual había sido asesinado por Zedar. <br>2) Recuerdo el <b><u>cadáver</u></b> de la chica sobre el pavimento y me estremezco. <br>3) Dejo que el aleteo, los graznidos, los picotazos y los empujones continúen, mientras relajo los músculos uno a uno y me resigno a convertirme en un <b><u>cadáver</u></b> agujereado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "celo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Se puso desagradable con ella, gran error. —Grandísimo error —repito, asintiendo con la cabeza; quizá si sonrío lo suficiente logre hacerles olvidar los <b><u>celos</u></b>, el rencor o lo que sea que se cuece detrás de los ojos de Christina. —Sí —responde ella—, mientras tú estabas por ahí divirtiéndote, yo hacía el trabajo sucio de defender a tu antigua facción, eliminando el conflicto entre nosotros… —Venga ya, si te gustó… —la interrumpe Will, dándole con el codo—. <br>2) Asiento con la cabeza e intento creérmelo. —Los demás no te tendrán tantos <b><u>celos</u></b> si demuestras algún signo de vulnerabilidad, aunque no sea cierto. —¿Crees que tengo que fingir ser vulnerable? —pregunto, arqueando una ceja. —Sí —responde, y me quita la bolsa de hielo para sostenerla él mismo contra mi cabeza; sus dedos rozan los míos. <br>3) Me encojo de hombros y empiezo a creerme la advertencia de Tori: Peter, Drew y Al estaban dispuestos a tirarme al abismo por <b><u>celos</u></b>, ¿por qué no voy a creerme que los líderes de Osadía sean capaces de asesinar? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cintura",
		"Definition": "",
		"Translation": "",
		"Example": "1) Detrás de ella, otro chico de Osadía la agarra por la <b><u>cintura</u></b> para que no se caiga. —Rita —le dice el chico—. <br>2) Al otro lado de la sala, Cuatro sujeta a Will por la <b><u>cintura</u></b> y lo saca fuera. <br>3) Intentando no doblar la <b><u>cintura</u></b>, rebusco en el cajón de debajo de la cama hasta que encuentro una camiseta limpia. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "clavícula",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me toco la <b><u>clavícula</u></b> y marco la trayectoria de su vuelo: hacia el corazón. <br>2) El vestido es negro y sencillo, me llega hasta las rodillas y tiene un cuello de pico que deja ver los tatuajes de la <b><u>clavícula</u></b>. <br>3) Los pantalones son estrechos y se me ve la <b><u>clavícula</u></b>, no lo aprobarán. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cola",
		"Definition": "",
		"Translation": "",
		"Example": "1) El Alquimista sostenía una serpiente cogida por la <b><u>cola</u></b>. <br>2) La torsión de la <b><u>cola</u></b> le salió a Pedro mucho peor a causa de su ira y furia al fracasar. <br>3) Me quedo mirando la <b><u>cola</u></b> que le rodea el lóbulo durante un instante, hasta que Christina empieza a correr y tengo que seguirla. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "costado",
		"Definition": "",
		"Translation": "",
		"Example": "1) Sólo cuando su tío bramó «¡MUCHACHO!», se levantó poco a poco y fue hacia la puerta de su dormitorio, deteniéndose para meter el trozo de espejo roto en la mochila, donde había guardado las otras cosas que deseaba llevarse. —Te ha <b><u>costado</u></b>, ¿eh? —rugió Vernon Dursley cuando el muchacho apareció en lo alto de la escalera—. <br>2) Molly da una patada a Christina en el <b><u>costado</u></b>, tirándola de espaldas. <br>3) Se me tensan todos los músculos del cuerpo cuando baja la mano hasta mi <b><u>costado</u></b>, donde me dieron la patada. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "colgar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Lleva ropa marrón harapienta y la piel le <b><u>cuelga</u></b> de la mandíbula. <br>2) Zeke agarra una y la engancha a una polea que <b><u>cuelga</u></b> del cable de acero. <br>3) Eric la levanta por encima de su cabeza y la <b><u>cuelga</u></b> en el clavo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cuello",
		"Definition": "",
		"Translation": "",
		"Example": "1) El vestido es negro y sencillo, me llega hasta las rodillas y tiene un <b><u>cuello</u></b> de pico que deja ver los tatuajes de la clavícula. <br>2) Estás haciendo movimientos nerviosos. —¿Qué? —En Verdad aprendemos a leer el lenguaje corporal, así que sabemos si alguien miente o nos oculta algo —dice Al, dándome con el hombro; bien, volvemos un poco a la normalidad. —Ah —respondo, rascándome el <b><u>cuello</u></b>—. <br>3) Me roza el <b><u>cuello</u></b> con los dedos y me pongo tensa. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cuesta",
		"Definition": "",
		"Translation": "",
		"Example": "1) Cuando paramos para la comida, me duelen los brazos de sostener la pistola y me <b><u>cuesta</u></b> estirar los dedos. <br>2) No, Cuatro no es de Osadía si le <b><u>cuesta</u></b> estrechar la mano de otra persona. —Cuatro, encantado de conocerla. —Cuatro —repite mi madre, sonriendo—. <br>3) No debería mentir a mis amigos, es algo que levanta barreras entre nosotros, y ya tenemos más de las que me gustaría: que Christina se llevara la bandera; que yo rechazara a Al… Después de cenar volvemos al dormitorio y me <b><u>cuesta</u></b> no hacerlo corriendo, ya que sé que la clasificación estará allí cuando lleguemos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "disparar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Son caprichosas como el desierto, y si las acostumbramos a esto, la próxima vez pueden tener pereza de <b><u>disparar</u></b>. <br>2) CAPÍTULO OCHO —LO PRIMERO QUE aprenderéis hoy es a <b><u>disparar</u></b>. <br>3) Hoy, la simulación ha sido la misma que ayer: alguien me apuntaba con un arma y me ordenaba <b><u>disparar</u></b> a mi familia. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "fusil",
		"Definition": "",
		"Translation": "",
		"Example": "1) En vez de morir por el acero o por una bala de <b><u>fusil</u></b>, fue ahorcado desde una palmera también muerta, y su cuerpo se balanceó con el viento del desierto. <br>2) Me meto la caja en el bolsillo y me cuelgo el <b><u>fusil</u></b> a la espalda de modo que la correa me cruce el pecho. —¿Hora de llegada? —pregunta Eric a Cuatro. —En cualquier momento —responde este, mirando el reloj—. <br>3) Me pongo el <b><u>fusil</u></b> delante, con el dedo sobre el gatillo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "gemido",
		"Definition": "",
		"Translation": "",
		"Example": "1) En cuanto hubo pronunciado estas palabras y como en respuesta a ellas, se oyó un <b><u>gemido</u></b> desgarrador, un terrible y prolongadísimo alarido de angustia y dolor. <br>2) Entonces oigo un <b><u>gemido</u></b>. <br>3) Y, después, un <b><u>gemido</u></b> que me hiela la sangre y me pone los pelos de punta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "guisante",
		"Definition": "",
		"Translation": "",
		"Example": "1) Yo cuezo <b><u>guisantes</u></b> y él descongela cuatro trozos de pollo. <br>2) Intento ver solo su parte buena; lo intento. —¿Cómo ha ido la prueba? —me pregunta mientras pongo los <b><u>guisantes</u></b> en un cuenco para servirlos. —Bien —respondo; no podría ser una veraz, me resulta demasiado fácil mentir. —He oído que hubo un problema con una de las pruebas —dice mi madre. <br>3) Muevo los <b><u>guisantes</u></b> de un lado a otro del plato y pienso de nuevo en las pruebas de aptitud. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "madera",
		"Definition": "",
		"Translation": "",
		"Example": "1) Por fin, se detuvieron ante una maciza puerta de <b><u>madera</u></b>, titubearon un instante y, acto seguido, Snape hizo girar la manija de bronce. <br>2) Las enormes puertas de <b><u>madera</u></b> de roble de Camaar estaban abiertas de par en par, pues la guerra desatada en las llanuras de Mishrak ac Thull, centenares de kilómetros al este, había terminado. <br>3) Eric se detiene delante de una puerta de <b><u>madera</u></b> y se cruza de brazos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "manga",
		"Definition": "",
		"Translation": "",
		"Example": "1) La <b><u>manga</u></b> de una chaqueta me da en la mejilla. <br>2) Me pica el codo, así que me levanto la <b><u>manga</u></b> con una mano temblorosa para examinarlo: se me ha levantado parte de la piel, pero no sangra. —¡Oooh! <br>3) Me limpio la cara con la <b><u>manga</u></b> mientras me río con tantas ganas que me duele el estómago. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "moco",
		"Definition": "",
		"Translation": "",
		"Example": "1) Estás mucho más apetitoso que Crabbe y Goyle, Harry —observó Hermione y Ron arqueó las cejas; entonces ella se sonrojó ligeramente y añadió—: Bueno, ya sabes a qué me refiero; la poción de Goyle parecía de <b><u>mocos</u></b>. —Muy bien. <br>2) Si no hubiera sido él, habrías sido tú. —De todos modos, no quiero volver a hacerlo —afirma, sacudiendo la cabeza demasiadas veces, demasiado deprisa; se sorbe los <b><u>mocos</u></b>—. <br>3) Me sorbo los <b><u>mocos</u></b>, me seco la cara una vez más y me aliso el pelo. —¿Se nota que he estado llorando? —pregunto. —Hmmm. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "morder",
		"Definition": "",
		"Translation": "",
		"Example": "1) Vuelve a apretar las cejas y se <b><u>muerde</u></b> la comisura del labio. <br>2) Christina le tira un panecillo; él lo agarra y lo <b><u>muerde</u></b>. —No seas malo con ella —le pide la chica—. <br>3) ¿Qué está haciendo exactamente? —Molly. —Will —dice Cuatro mientras se <b><u>muerde</u></b> la uña del pulgar. —Al. —Drew. —Solo queda Myra, así que se queda conmigo —concluye Eric—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pico",
		"Definition": "",
		"Translation": "",
		"Example": "1) Él conoce tus rocas, tus dunas y tus montañas, y tú eres generoso con él. –El <b><u>pico</u></b> del halcón arranca pedazos de mí -dijo el desierto-. <br>2) A treinta metros de altura, bajó sus pies palmeados, alzó su <b><u>pico</u></b>, y se esforzó por mantener en sus alas esa dolorosa y difícil posición requerida para lograr un vuelo pausado. <br>3) El vestido es negro y sencillo, me llega hasta las rodillas y tiene un cuello de <b><u>pico</u></b> que deja ver los tatuajes de la clavícula. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "susurro",
		"Definition": "",
		"Translation": "",
		"Example": "1) Aminoró su velocidad hasta que el viento no fue más que un <b><u>susurro</u></b> en su cara, hasta que el océano pareció detenerse allá abajo. <br>2) De pronto, se oyó un <b><u>susurro</u></b> a la derecha; Yaxley volvió a sacar la varita mágica y apuntó hacia allí por encima de la cabeza de su acompañante, pero el origen del ruido no era más que un pavo real completamente blanco que se paseaba ufano por encima del seto. —Lucius siempre ha sido un engreído. <br>3) Solo tardo unos segundos en parar y volver a limpiarme la cara. —Quiero irme a casa —digo en un <b><u>susurro</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "torre",
		"Definition": "",
		"Translation": "",
		"Example": "1) «Verás, no quiero hablar demasiado (está todo en el libro), pero hay testigos oculares del castillo de Hogwarts que vieron a Potter huyendo del lugar momentos después de que el director del colegio cayera, saltara o fuera empujado desde la <b><u>torre</u></b>. <br>2) El dios de los angaraks se recluyó en una <b><u>torre</u></b> de hierro con el Orbe para intentar que éste dejara de odiarlo. <br>3) Uriah señala algo: unido a los postes de lo alto de la <b><u>torre</u></b> hay un cable de acero tan grueso como mi muñeca. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "trago",
		"Definition": "",
		"Translation": "",
		"Example": "1) Se levantó y tomó un <b><u>trago</u></b> de vino. <br>2) Después me da un frasco lleno de líquido transparente. —Bébete esto —me dice. —¿Qué es? —pregunto; noto la garganta hinchada y <b><u>trago</u></b> saliva con dificultad—. <br>3) Le da un <b><u>trago</u></b> a la botella; me llega su aliento, espeso y acre, como el del hombre sin facción. —Es verdad, los cuervos —dice; después vuelve la vista para mirar a sus amigos, que siguen sin él, no como los míos, y añade—: Te pediría que vinieras con nosotros, pero se supone que no debes verme así. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "agarrar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Christina le tira un panecillo; él lo <b><u>agarra</u></b> y lo muerde. —No seas malo con ella —le pide la chica—. <br>2) Cuatro me <b><u>agarra</u></b> por el hombro con una mano y me sostiene la cabeza con la otra mientras me levanto. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aguja",
		"Definition": "",
		"Translation": "",
		"Example": "1) Eran peces grandes y pesados con plateados flancos moteados y mandíbulas curvas llenas de dientes como <b><u>agujas</u></b>. —¿Cómo tardaste tanto en encontrar el lugar justo? —le preguntó Belgarath más tarde, cuando reanudaron el viaje. —En ese tipo de laguna tienes que pescar de forma metódica, Belgarath —respondió Durnik—. <br>2) Echaré de menos a mis padres y a Caleb, la chimenea por las noches y el sonido de las <b><u>agujas</u></b> de punto de mi madre, pero no es la única razón por la que noto un vacío en el estómago. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ahogado",
		"Definition": "",
		"Translation": "",
		"Example": "1) Un sonido <b><u>ahogado</u></b> interrumpe la respiración, seguido de un fuerte sollozo. <br>2) Un modo de enfrentarse al miedo a morir <b><u>ahogado</u></b> es sumergirse a más profundidad, por ejemplo —dice Cuatro, encogiéndose de hombros—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aleteo",
		"Definition": "",
		"Translation": "",
		"Example": "1) En la más ligera brisa, llegó a curvar sus plumas hasta elevarse sin el menor <b><u>aleteo</u></b>, desde la arena hasta las nubes y abajo otra vez. <br>2) Dejo que el <b><u>aleteo</u></b>, los graznidos, los picotazos y los empujones continúen, mientras relajo los músculos uno a uno y me resigno a convertirme en un cadáver agujereado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "amenazador",
		"Definition": "",
		"Translation": "",
		"Example": "1) Consideran el mundo como algo <b><u>amenazador</u></b> y, justamente por eso, el mundo se convierte en algo <b><u>amenazador</u></b>. <br>2) Sin embargo, no es eso lo que resulta <b><u>amenazador</u></b>, sino la frialdad de sus ojos al examinar la sala. —¿Quién es? —pregunta Christina entre dientes. —Se llama Eric —responde Cuatro—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "amenaza",
		"Definition": "",
		"Translation": "",
		"Example": "1) Abnegación ha satisfecho nuestra necesidad de contar con líderes altruistas en el gobierno; Verdad nos ha proporcionado líderes de confianza y sensatos en las leyes; Erudición nos ha ofrecido profesores e investigadores inteligentes; Cordialidad nos ha dado consejeros y cuidadores comprensivos; y Osadía nos protege de las <b><u>amenazas</u></b>, tanto internas como externas. <br>2) El objetivo es prepararos para actuar; preparar vuestros cuerpos para que respondan a las <b><u>amenazas</u></b> y a los desafíos…, cosa que necesitaréis si pretendéis sobrevivir como miembro de Osadía. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "anillo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Los <b><u>anillos</u></b> de la ceja de Eric reflejan la luz. <br>2) Al otro lado de la sala, Eric sonríe con satisfacción y mira a Al, para después darle una vuelta a uno de los <b><u>anillos</u></b> de su ceja. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "araña",
		"Definition": "",
		"Translation": "",
		"Example": "1) Cuando llegamos, Al ya está sentado en la silla, y un hombre bajo y delgado que tiene más tinta que piel desnuda está dibujándole una <b><u>araña</u></b> en el brazo. <br>2) El cemento me <b><u>araña</u></b> la cara y me vuelvo justo a tiempo para ver un vagón que se dirige a mí como un zapato gigante a punto de aplastarme. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "asomo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me <b><u>asomo</u></b> y veo una cama sin hacer y una pila de libros sobre el escritorio. <br>2) Mi padre me da un beso en la frente y da una palmada en el hombro de Caleb, sonriendo. —Nos vemos pronto —se despide, sin <b><u>asomo</u></b> de duda. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aterrar",
		"Definition": "",
		"Translation": "",
		"Example": "1) El muchacho, <b><u>aterrado</u></b>, escuchaba en silencio. –¿Qué hace un extranjero en nuestra tierra? -quiso saber otro hombre. –Ha traído dinero para ofrecer a vuestro clan -respondió el Alquimista antes de que el chico pudiese abrir la boca. <br>2) El chico cordial sacude la cabeza, parece <b><u>aterrado</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ausencia",
		"Definition": "",
		"Translation": "",
		"Example": "1) Las ovejas también se acostumbrarán a mi <b><u>ausencia</u></b>», pensó el muchacho. <br>2) Su <b><u>ausencia</u></b> rondará sus pasillos, y él se convertirá en un espacio que no podrán llenar. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "azar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Sin embargo, Voldemort parecía hablar consigo mismo, sin recriminar nada a nadie, mientras continuaba contemplando el cuerpo inconsciente que colgaba sobre la mesa. —He sido poco cuidadoso, y por eso la suerte y el <b><u>azar</u></b> han frustrado mis excelentes planes. <br>2) Hay unos faroles azules colgados al <b><u>azar</u></b> sobre los senderos de piedra, parecidos a los que iluminaban la sala de la Elección. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "barandilla",
		"Definition": "",
		"Translation": "",
		"Example": "1) Nos ponemos cerca de la <b><u>barandilla</u></b>. <br>2) Eric empuja a Christina contra la <b><u>barandilla</u></b>. —Trépala —le ordena. —¿Qué? —responde ella, como si esperase que Eric cediera, aunque sus ojos abiertos como platos y su rostro ceniciento indiquen lo contrario: sabe que Eric no cederá. —Que trepes por la <b><u>barandilla</u></b> —repite Eric, pronunciando cada palabra muy despacio—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "barbilla",
		"Definition": "",
		"Translation": "",
		"Example": "1) Notando un líquido caliente que le goteaba de la <b><u>barbilla</u></b> y la frente, salió arrastrándose de la ciénaga y fue tambaleante hasta un voluminoso bulto oscuro que había en el suelo. <br>2) Frunzo el ceño y me siento sobre los talones, y el perro me pone las patas sobre las rodillas y me lame la <b><u>barbilla</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "barrote",
		"Definition": "",
		"Translation": "",
		"Example": "1) Le veo la cara entre los <b><u>barrotes</u></b> de la barrera; está decidida, tiene los labios bien apretados. <br>2) Sin embargo, no se cae, se agarra a los <b><u>barrotes</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "bocina",
		"Definition": "",
		"Translation": "",
		"Example": "1) Oigo la <b><u>bocina</u></b> de un tren, aunque es tan débil que bien podría ser el viento al pasar silbando por un callejón. <br>2) Sigo a los de Osadía por la calle, doblamos la esquina y oigo un sonido familiar: la <b><u>bocina</u></b> del tren. —Oh, no —murmura el chico de Erudición—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "boquiabierto",
		"Definition": "",
		"Translation": "",
		"Example": "1) Pero él quería saber qué eran esas «fuerzas misteriosas»; la hija del comerciante se quedaría <b><u>boquiabierta</u></b> con esto. –Son fuerzas que parecen malas, pero en verdad te están enseñando cómo realizar tu Leyenda Personal. <br>2) Es unos cuantos centímetros más alta que yo, su pelo es castaño desvaído y tiene labios grandes, está <b><u>boquiabierta</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "bosquejo",
		"Definition": "",
		"Translation": "",
		"Example": "1) La imagen de un halcón me recuerda el tatuaje de Tori; debajo hay un <b><u>bosquejo</u></b> de un pájaro volando. —Es un cuervo —dice una voz detrás de mí—. <br>2) Reconozco ese nombre: fuiste la primera saltadora, ¿no? —Sí. —Bien hecho. —Gracias —respondo, y toco el <b><u>bosquejo</u></b> del pájaro—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "bostezar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Ya sabemos dónde están. —¿Sabemos? —dice Christina, mirándonos a los dos, primero a uno y después al otro. —Sí, mientras vosotros estabais de brazos cruzados, Tris se ha subido a la noria para buscar al otro equipo —responde Cuatro. —¿Y ahora qué hacemos? —pregunta uno de los iniciados de Osadía, <b><u>bostezando</u></b>. <br>2) CAPÍTULO TRECE A LA MAÑANA siguiente, cuando entro en la sala de entrenamiento arrastrando los pies y <b><u>bostezando</u></b>, veo un enorme blanco en un extremo de la sala y, al lado de la puerta, una mesa cubierta de cuchillos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "callejón",
		"Definition": "",
		"Translation": "",
		"Example": "1) Zedar se había acercado al pequeño en un <b><u>callejón</u></b> de una ciudad olvidada y se lo había llevado consigo con un propósito concreto. <br>2) Oigo la bocina de un tren, aunque es tan débil que bien podría ser el viento al pasar silbando por un <b><u>callejón</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ceder",
		"Definition": "",
		"Translation": "",
		"Example": "1) En sólo seis segundos voló a cien kilómetros por hora, velocidad a la cual el ala levantada empieza a <b><u>ceder</u></b>. <br>2) Mi madre me abraza y la poca voluntad que me queda está a punto de <b><u>ceder</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "celoso",
		"Definition": "",
		"Translation": "",
		"Example": "1) Estaba <b><u>celoso</u></b> a pesar de que tiene lo que quiere. <br>2) Su expresión me provoca escalofríos, ¿está <b><u>celoso</u></b>? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ceño",
		"Definition": "",
		"Translation": "",
		"Example": "1) Frunzo un poquito el <b><u>ceño</u></b>: ¿por qué no me reprende por mirarme? —Bueno, hoy es el día —dice. —Sí. —¿Estás nerviosa? <br>2) Frunzo el <b><u>ceño</u></b> y me siento sobre los talones, y el perro me pone las patas sobre las rodillas y me lame la barbilla. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "chorro",
		"Definition": "",
		"Translation": "",
		"Example": "1) La motocicleta comenzó a caer trenzando una espiral, fuera de control… Los mortífagos continuaban lanzándoles <b><u>chorros</u></b> de luz verde. <br>2) Cuando vine aquí con mi familia, de pequeña, fuimos en un autobús por esta carretera más allá, hasta las granjas de Cordialidad, donde pasamos el día recolectando tomates y sudando a <b><u>chorros</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "colcha",
		"Definition": "",
		"Translation": "",
		"Example": "1) Veo una <b><u>colcha</u></b> azul de retazos bajo mi cabeza y hago una mueca cuando intento moverme para ver de dónde viene el sonido del grifo. <br>2) Cuatro duerme en el suelo y yo en su cama, encima de la <b><u>colcha</u></b>, respirando el aroma de su funda de almohada. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "colchón",
		"Definition": "",
		"Translation": "",
		"Example": "1) Ya sabes, igual que un <b><u>colchón</u></b> de clavos. <br>2) Cuesta creer lo mucho que se puede odiar a alguien que parece tan amable; las cejas se le arquean de manera natural, y tiene una sonrisa amplia y blanca. —Bonita decoración —comenta. —¿Te he hecho algo de lo que no sea consciente? —pregunto; agarro la esquina de una sábana y la arranco del <b><u>colchón</u></b>—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "colgar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Si eres capaz de de permanecer cinco minutos <b><u>colgada</u></b> sobre el abismo, olvidaré tu cobardía. <br>2) No podía dejarte ahí <b><u>colgada</u></b>, así que me arriesgué. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "comisura",
		"Definition": "",
		"Translation": "",
		"Example": "1) Vuelve a apretar las cejas y se muerde la <b><u>comisura</u></b> del labio. <br>2) A Cuatro le tiembla un poquito la <b><u>comisura</u></b> de los labios. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cremallera",
		"Definition": "",
		"Translation": "",
		"Example": "1) Iban vestidos como si fueran a marcharse de viaje: tío Vernon llevaba una cazadora beis con <b><u>cremallera</u></b>; tía Petunia, una pulcra chaqueta de color salmón, y Dudley, su corpulento, rubio y musculoso primo, la cazadora de piel. —¿Qué ocurre? —preguntó Harry. —¡Siéntate! —ordenó tío Vernon, y su sobrino enarcó las cejas—. <br>2) Ya se ha puesto una chaqueta negra con la <b><u>cremallera</u></b> subida hasta el cuello. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "criado",
		"Definition": "",
		"Translation": "",
		"Example": "1) Diversos <b><u>criados</u></b> entraban y salían con bandejas de plata llenas de especias y té. <br>2) Muchos de los niños <b><u>criados</u></b> en Abnegación obtienen ese resultado, no sabemos por qué. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cráneo",
		"Definition": "",
		"Translation": "",
		"Example": "1) En cuanto tragaron la poción se pusieron a hacer muecas y dar boqueadas, y a continuación las facciones se les deformaron y les borbotearon como si fueran de cera caliente: Hermione y Mundungus se estiraron; Ron, Fred y George, en cambio, menguaron y el cabello se les oscureció, mientras que a Hermione y Fleur se les echó hacia atrás adherido al <b><u>cráneo</u></b>. <br>2) El perro ladra y casi noto la vibración del sonido en el <b><u>cráneo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cuervo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Todavía intentando desprenderme del cuervo, levanto la vista: una bandada de <b><u>cuervos</u></b> desciende sobre mí, un ejército de garras extendidas y picos abiertos, todos graznando y llenando el aire de ruido. <br>2) Bueno, ¿cuál ha sido tu miedo de hoy, Tris? —Demasiados <b><u>cuervos</u></b> —contesto—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "despiadado",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me siento como si estuviera viendo dos tipos distintos de osados: el honorable y el <b><u>despiadado</u></b>. <br>2) Me tapo la boca para ocultar la sonrisa; puede que Eric sea más <b><u>despiadado</u></b> que Cuatro, pero Cuatro es más listo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "destreza",
		"Definition": "",
		"Translation": "",
		"Example": "1) Por supuesto, Durnik conducía el carro, y sus fuertes manos morenas llevaban las riendas con la misma <b><u>destreza</u></b> con que hacían todas las cosas, como si a través de aquellos arreos de cuero transmitiera a la pareja de caballos la absoluta seguridad de que estaba al mando y sabía exactamente lo que hacía. <br>2) Observo sus pies avanzar hacia el centro de la sala, y sus manos, firmes cuando aceptan el cuchillo de Marcus, hacen el corte con <b><u>destreza</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "diana",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me vuelvo hacia mi <b><u>diana</u></b>. <br>2) Me quedo mirando el tatuaje, intentando averiguar lo que es, pero entonces se baja la camiseta. —Vale, vamos a ponernos delante de una <b><u>diana</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "disimular",
		"Definition": "",
		"Translation": "",
		"Example": "1) Al menos yo sé cómo <b><u>disimular</u></b> cuando lloro. —Perdí con Drew después de que tú perdieras con Peter —comenta, mirándome—. <br>2) ¿O es que aprenden a <b><u>disimular</u></b> mejor el miedo? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "enganchar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Tori tira hacia ella de algunos cables, me los pone, se los pone y los <b><u>engancha</u></b> a la máquina que tiene detrás. <br>2) Zeke agarra una y la <b><u>engancha</u></b> a una polea que cuelga del cable de acero. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "entrenamiento",
		"Definition": "",
		"Translation": "",
		"Example": "1) Aquí nos tomamos muy en serio el proceso de iniciación, así que me he presentado voluntario para supervisar la mayor parte de vuestro <b><u>entrenamiento</u></b>. <br>2) Quizá tenga algo que ver con las prioridades de Osadía: lo primero el <b><u>entrenamiento</u></b>, después viene la tecnología. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "escudo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Allí, Brand, el Guardián de Riva, con el Orbe engarzado al <b><u>escudo</u></b>, luchó a solas contra el dios mutilado y lo derrotó. <br>2) Si salto sobre una de las mesas y la uso de <b><u>escudo</u></b>… No, soy demasiado baja para saltar por encima y no tengo la fuerza suficiente para tirarla. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "espesar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Estaban: Ron, alto y desgarbado; Hermione, que se había recogido la <b><u>espesa</u></b> melena en una larga trenza; Fred y George esbozando idénticas sonrisas; Bill, con tremendas cicatrices y el pelo largo; el señor Weasley, con expresión bondadosa, algo más calvo y con las gafas un poco torcidas; Ojoloco, maltrecho, cojo, y cuyo brillante ojo mágico azul se movía a toda velocidad; Tonks, con el pelo corto y teñido de rosa, su color preferido; Lupin, con más canas y más arrugas; Fleur, esbelta y hermosa, luciendo su larga y rubia cabellera; Kingsley, negro, <br>2) La sangre que le cae de la nariz es <b><u>espesa</u></b> y oscura, y le cubre los dedos en segundos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "espirar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Él suspira profundamente (veo cómo hincha el pecho) y, al <b><u>espirar</u></b>, acepta el cuchillo. <br>2) Intento inspirar y <b><u>espirar</u></b> al ritmo de los demás iniciados; da igual. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "funda",
		"Definition": "",
		"Translation": "",
		"Example": "1) Sacudo la cabeza mientras le quito la <b><u>funda</u></b> a la almohada. <br>2) Cuatro duerme en el suelo y yo en su cama, encima de la colcha, respirando el aroma de su <b><u>funda</u></b> de almohada. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "furibundo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me lanza una mirada <b><u>furibunda</u></b>, aunque sus ojos siguen con su aire pensativo. <br>2) Christina me mira con cara de pena y Will clava una mirada <b><u>furibunda</u></b> en la mesa. —Tenemos que hacer algo —dice Uriah en voz baja. —¿El qué? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "granja",
		"Definition": "",
		"Translation": "",
		"Example": "1) Casi todo lo que comemos está congelado o en lata, ya que estos días las <b><u>granjas</u></b> están muy lejos. <br>2) Vamos, al otro lado de la valla. —Supongo que unas cuantas <b><u>granjas</u></b> —responde, encogiéndose de hombros. —Sí, pero me refiero a… más allá de las <b><u>granjas</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "grava",
		"Definition": "",
		"Translation": "",
		"Example": "1) Snape y Yaxley, cuyos pasos hacían crujir la <b><u>grava</u></b>, se acercaron presurosos a la puerta de entrada, que se abrió hacia dentro, aunque no se vio que nadie la abriera. <br>2) Acabo tirada por el suelo con <b><u>grava</u></b> bajo la mejilla y suelto la mano de Christina, que se está riendo. —¡Qué divertido! —exclama. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "grieta",
		"Definition": "",
		"Translation": "",
		"Example": "1) Es enorme, tiene un suelo de madera que chirría y está lleno de <b><u>grietas</u></b>, con un gran círculo pintado en el centro. <br>2) Se me tensan todos los músculos del cuerpo en mi descenso hacia el suelo; al llegar a una altura desde la que veo las <b><u>grietas</u></b> de la acera, me dejo caer y aterrizo con los pies por delante. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "grifo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Luego fue al cuarto de baño a poner el dedo bajo el <b><u>grifo</u></b>. <br>2) Vuelvo a oír agua que corre, aunque, esta vez, el sonido viene de un <b><u>grifo</u></b> y no del abismo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "gruñido",
		"Definition": "",
		"Translation": "",
		"Example": "1) Se agacha y avanza enseñándome los dientes; de lo más profundo de su garganta surge un <b><u>gruñido</u></b>, y entonces entiendo para qué me habría servido el queso. <br>2) Suelto un <b><u>gruñido</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "hondo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me sostengo la cabeza entre las manos y respiro <b><u>hondo</u></b>. <br>2) Me cuesta respirar <b><u>hondo</u></b>, así que respiro deprisa unas cuantas veces. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "hormigón",
		"Definition": "",
		"Translation": "",
		"Example": "1) En el centro del cuadrado hay un gran agujero en el <b><u>hormigón</u></b>, no veo qué hay en el fondo. <br>2) Detrás de él han pintado en rojo con letras artísticas la palabra «Osadía» en un muro de <b><u>hormigón</u></b>. —A lo largo de las simulaciones hemos almacenado datos sobre vuestros peores miedos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "jadear",
		"Definition": "",
		"Translation": "",
		"Example": "1) Se fue de espaldas, volteó, se cerró salvajemente en una barrena invertida, y por fin se recuperó, <b><u>jadeando</u></b>, a treinta metros bajo el nivel en que se hallaba su instructor. —¡Pierdes tu tiempo conmigo, Juan! <br>2) El perro deja de gruñir y, cuando levanto la cabeza para mirar, está <b><u>jadeando</u></b>: me ha lamido la cara. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "jadeo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Le doy las gracias entre <b><u>jadeos</u></b>. <br>2) Llegamos al extremo del muelle y me tapo la boca para que no se oigan mis <b><u>jadeos</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "juzgar",
		"Definition": "",
		"Translation": "",
		"Example": "1) A <b><u>juzgar</u></b> por la mirada venenosa que le echa a Cuatro cuando este no presta atención, haber perdido anoche debe de preocupar a Eric más de lo que da a entender. <br>2) A <b><u>juzgar</u></b> por la botella que lleva en la mano y por lo que le brilla la cara, está borracho o a punto de estarlo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lóbulo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me quedo mirando la cola que le rodea el <b><u>lóbulo</u></b> durante un instante, hasta que Christina empieza a correr y tengo que seguirla. <br>2) Básicamente, es una lucha entre el tálamo, que produce el miedo, y el <b><u>lóbulo</u></b> frontal, que toma las decisiones. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lúgubre",
		"Definition": "",
		"Translation": "",
		"Example": "1) Puede que haya quien lo considere <b><u>lúgubre</u></b>, pero a mí me reconforta su simplicidad. <br>2) La <b><u>lúgubre</u></b> sensación con la que cargo da paso a la emoción. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "macizo",
		"Definition": "",
		"Translation": "",
		"Example": "1) El viejo llevaba un pectoral de oro <b><u>macizo</u></b>, cubierto de piedras preciosas. <br>2) Viéndolo así, sentados juntos, me doy cuenta de lo distintos que son: Christina, alta y oscura, y Will, pálido y <b><u>macizo</u></b>, aunque los dos se parecen en la facilidad con la que sonríen. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "magdalena",
		"Definition": "",
		"Translation": "",
		"Example": "1) Cuando llega Christina con una <b><u>magdalena</u></b> en cada mano, yo estoy sentada en el borde de la cama mirándome los zapatos. <br>2) Uriah corre hacia mí, y detrás van Lynn y Marlene, Lynn con una <b><u>magdalena</u></b>. —Supuse que estarías aquí —me dice, agachándose cerca de mis pies—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "manta",
		"Definition": "",
		"Translation": "",
		"Example": "1) Durante unos segundos solo veo una <b><u>manta</u></b> oscura sobre la tierra que tengo delante, únicamente diferencias sutiles entre el edificio, el cielo, la calle y el suelo. <br>2) A lo mejor si me traigo mi <b><u>manta</u></b> aquí no tengo que volver allí de nuevo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "manta",
		"Definition": "",
		"Translation": "",
		"Example": "1) De noche extendían sus <b><u>mantas</u></b> y no encendían hogueras. <br>2) Le devuelvo la mirada y se me olvida que, a mi alrededor, el resto de trasladados salen de la cama. —¿Te has quedado sorda, estirada? —me dice Eric, así que salgo de mi estupor y me quito las <b><u>mantas</u></b> de encima. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "marear",
		"Definition": "",
		"Translation": "",
		"Example": "1) Se cayó al suelo y estaba demasiado <b><u>mareada</u></b> para volver a levantarse. <br>2) Dejo escapar un grito de dolor; estoy <b><u>mareada</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mechón",
		"Definition": "",
		"Translation": "",
		"Example": "1) Los <b><u>mechones</u></b> caen en el suelo formando un anillo rubio pálido. <br>2) Su pelo es negro y liso, aunque, gracias a la luz, veo que tiene algunos <b><u>mechones</u></b> grises. —Siéntate y ponte cómoda. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mecer",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me <b><u>mezo</u></b> adelante y atrás en el sillón. —Tris, te voy a llevar al dormitorio, ¿vale? —¡No! —suelto; levanto la cabeza y lo miro con rabia, aunque no puedo verlo a través de las lágrimas—. <br>2) Me llevo la mano a la frente y me <b><u>mezo</u></b> despacio—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "moratón",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me desabrocho la camisa y me quedo mirando el costado, que está salpicado de <b><u>moratones</u></b>. <br>2) Hace dos días de mi pelea con Peter, y los <b><u>moratones</u></b> se me están poniendo entre azules y morados. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "muro",
		"Definition": "",
		"Translation": "",
		"Example": "1) El agua, agitada, golpea el <b><u>muro</u></b> que tengo debajo y salpica lo que hay más arriba. <br>2) Detrás de él han pintado en rojo con letras artísticas la palabra «Osadía» en un <b><u>muro</u></b> de hormigón. —A lo largo de las simulaciones hemos almacenado datos sobre vuestros peores miedos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "noria",
		"Definition": "",
		"Translation": "",
		"Example": "1) Una franja de tierra se mete en el lodo y de ella sobresale una gigantesca rueda blanca con docenas de vagones rojos colgados a intervalos regulares: la <b><u>noria</u></b>. —Pensad en ello: la gente se subía a esa cosa por diversión —comenta Will, sacudiendo la cabeza. —Debían de ser osados —respondo. —Sí, aunque una versión muy mala de los osados —dice Christina entre risas—. <br>2) Está tan oscuro que apenas los veo, pero, cuando miro los enormes soportes oxidados que sujetan la <b><u>noria</u></b>, localizo los travesaños de una escalera. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pelea",
		"Definition": "",
		"Translation": "",
		"Example": "1) Además, si hay una <b><u>pelea</u></b>, es allá donde se nos necesita. <br>2) Lo segundo, a ganar en una <b><u>pelea</u></b> —dice Cuatro, y me pone una pistola en la mano sin mirarme antes de seguir caminando—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pellizco",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me <b><u>pellizco</u></b> el costado, donde, antes, una capa de grasa permitía intuir dónde se formarían mis curvas. <br>2) Me <b><u>pellizco</u></b> el puente de la nariz. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pesadilla",
		"Definition": "",
		"Translation": "",
		"Example": "1) Cuando se mueve por la noche, me llega su aroma y sé que tiene una <b><u>pesadilla</u></b>. —Solo quería decirte que te has perdido el anuncio de Eric: mañana vamos de excursión a la valla, a aprender cosas sobre los distintos trabajos de Osadía. <br>2) El silencio de esta parte de la ciudad es espeluznante, como una <b><u>pesadilla</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pesadilla",
		"Definition": "",
		"Translation": "",
		"Example": "1) No sé qué sería, pero le provocaba <b><u>pesadillas</u></b>”, explica Molly». <br>2) Mis <b><u>pesadillas</u></b> y mis uñas mordidas no parecen nada en comparación. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pestaña",
		"Definition": "",
		"Translation": "",
		"Example": "1) Parte de mí quiere que los regañen, mientras que otra parte se pregunta, con una pizca de desesperación, qué se sentirá al notar los labios de otra persona en los tuyos. —¿Tienen que hacerlo en público? —pregunto. —Si solo lo ha besado… —dice Al, frunciendo el ceño; cuando frunce el ceño, sus gruesas cejas le tocan las <b><u>pestañas</u></b>—. <br>2) Ella me pasa la punta del lápiz por el filo de las <b><u>pestañas</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pleno",
		"Definition": "",
		"Translation": "",
		"Example": "1) Y recordó un día en que el chico había empezado a sentirse mal y a vomitar en <b><u>pleno</u></b> campo, y después se quedó dormido durante mucho rato. <br>2) Un grupo de chicas de Cordialidad vestidas de amarillo y rojo están sentadas en círculo sobre el suelo del comedor, en <b><u>pleno</u></b> juego de palmadas que va acompañado por una canción con rima. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "puntilla",
		"Definition": "",
		"Translation": "",
		"Example": "1) Se detiene al lado de una puerta cerrada y se pone de <b><u>puntillas</u></b> para asomarse a la base de un farol azul que cuelga del techo. <br>2) Soy demasiado baja para reflejarme en él, pero consigo verme la cara poniéndome de <b><u>puntillas</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "punzada",
		"Definition": "",
		"Translation": "",
		"Example": "1) El muchacho sintió una <b><u>punzada</u></b> en el corazón al recordar a la hija del comerciante. <br>2) Noto una <b><u>punzada</u></b> en el estómago. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "puñetazo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Tiene los nudillos llenos de costras, justo donde se desollarían si hubiera dado un <b><u>puñetazo</u></b> demasiado fuerte. —¿Qué has estado haciendo estos días, Cuatro? —Nada, la verdad —responde él, encogiendo un hombro. <br>2) En la arena, Al le da un buen <b><u>puñetazo</u></b> a Will en la mandíbula. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ralentizar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me sacudo en el agua, golpeo las paredes y pateo el cristal con todas mis fuerzas, pero el agua me <b><u>ralentiza</u></b>. <br>2) El ritmo de su respiración se <b><u>ralentiza</u></b> y me asomo un poco para ver si está dormido. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rapar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Una chica de cabeza <b><u>rapada</u></b> me pisa al entrar y no se disculpa. <br>2) Uriah se mira en las puertas del ascensor mientras se peina con las manos. —¿Qué planta? —pregunta la chica <b><u>rapada</u></b>. —La cien —respondo. —¿Y cómo vas a saberlo tú? —Lynn, venga, pórtate bien —le pide Uriah. —Estamos en un edificio abandonado de cien plantas con un grupo de Osadía —respondo—, ¿cómo es que tú no lo sabes? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rasca",
		"Definition": "",
		"Translation": "",
		"Example": "1) Sus ojos pasan rozando los míos, y se <b><u>rasca</u></b> la parte de atrás de la cabeza. <br>2) Cuatro se <b><u>rasca</u></b> una ceja con la punta de un cuchillo y se acerca a Eric. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "redondo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Brendig, ¿a cuánto asciende la cuenta de mi hija, en números <b><u>redondos</u></b>? —Según creo a varios millones —respondió el general. —Bien —dijo Belgarath con los ojos muy abiertos—. <br>2) En mi imagen veo un rostro estrecho, ojos <b><u>redondos</u></b> y grandes, y una nariz larga y fina… Sigo pareciendo una niña, a pesar de que cumplí los dieciséis en algún momento de los últimos meses. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "regañar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Cierro los ojos y espero a que la <b><u>regañen</u></b>; necesita aprender a callarse. —Siempre hay al menos un trasladado que no llega al complejo —responde Eric mientras se tira de las cutículas; después se encoge de hombros—. <br>2) Parte de mí quiere que los <b><u>regañen</u></b>, mientras que otra parte se pregunta, con una pizca de desesperación, qué se sentirá al notar los labios de otra persona en los tuyos. —¿Tienen que hacerlo en público? —pregunto. —Si solo lo ha besado… —dice Al, frunciendo el ceño; cuando frunce el ceño, sus gruesas cejas le tocan las pestañas—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "remolino",
		"Definition": "",
		"Translation": "",
		"Example": "1) Una que otra gaviota se afanaba en los <b><u>remolinos</u></b> entre los acantilados. <br>2) Solo tengo un recuerdo de cómo llegué hasta aquí, nada más que una imagen: tinta negra formando <b><u>remolinos</u></b> alrededor del lateral de un cuello (la esquina de un tatuaje) y un suave vaivén que tiene que significar que me llevaba en brazos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rencor",
		"Definition": "",
		"Translation": "",
		"Example": "1) Más tarde, Potter acusó a Severus Snape, a quien guarda un profundo <b><u>rencor</u></b>. <br>2) Se puso desagradable con ella, gran error. —Grandísimo error —repito, asintiendo con la cabeza; quizá si sonrío lo suficiente logre hacerles olvidar los celos, el <b><u>rencor</u></b> o lo que sea que se cuece detrás de los ojos de Christina. —Sí —responde ella—, mientras tú estabas por ahí divirtiéndote, yo hacía el trabajo sucio de defender a tu antigua facción, eliminando el conflicto entre nosotros… —Venga ya, si te gustó… —la interrumpe Will, dándole con el codo—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "reto",
		"Definition": "",
		"Translation": "",
		"Example": "1) No es un perro, pero son las mismas reglas: apartar la mirada significa sumisión, mirarlo a los ojos es un <b><u>reto</u></b>. <br>2) A pesar de que Cuatro hace como si no pasara nada, la pregunta es un <b><u>reto</u></b>, y Cuatro no suele retar a Eric directamente. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "retorcer",
		"Definition": "",
		"Translation": "",
		"Example": "1) Me <b><u>retuerzo</u></b> para salir por delante y caigo con fuerza sobre sus brazos. <br>2) Me agito y <b><u>retuerzo</u></b>, y caigo al suelo cubriéndome la cabeza con las manos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rendir",
		"Definition": "",
		"Translation": "",
		"Example": "1) ¿Cuándo acaba la pelea? —Acaba cuando uno de los dos no puede seguir —contesta Eric. —De acuerdo con las reglas de Osadía —añade Cuatro—, también es posible que uno de los dos se <b><u>rinda</u></b>. —Eso es de acuerdo con las antiguas reglas —lo corrige Eric, entrecerrando los ojos—. <br>2) ¿Por qué intenta pincharme para que me <b><u>rinda</u></b>? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "roncar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Cuando habló, lo hizo con voz <b><u>ronca</u></b>: —¡Mi señor! —La varita, Lucius. <br>2) Se me queda mirando y le devuelvo la mirada, incapaz de apartarla. —Perdone —dice con voz <b><u>ronca</u></b>—, ¿tiene algo de comer? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rozar",
		"Definition": "",
		"Translation": "",
		"Example": "1) Ruedo otra vez y la parte de abajo del vagón me <b><u>roza</u></b> el hombro. <br>2) Me <b><u>roza</u></b> el cuello con los dedos y me pongo tensa. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "salvo",
		"Definition": "",
		"Translation": "",
		"Example": "1) En cuanto cumpla diecisiete años, el encantamiento protector que me mantiene a <b><u>salvo</u></b> se romperá, y eso os expondrá al peligro tanto como a mí. <br>2) Por ahora, es más importante para ti estar a <b><u>salvo</u></b> que tener razón, ¿lo entiendes? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tamborilear",
		"Definition": "",
		"Translation": "",
		"Example": "1) Él <b><u>tamborilea</u></b> con los dedos en la mesa. <br>2) Drew mueve la pierna, Uriah <b><u>tamborilea</u></b> con los dedos en la rodilla y yo intento quedarme completamente inmóvil. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tenue",
		"Definition": "",
		"Translation": "",
		"Example": "1) Cuando mis ojos se adaptan a la <b><u>tenue</u></b> luz del pasillo, veo a Christina y a Will delante, Will riéndose, seguramente de una broma de Christina. <br>2) Veo algo frente a mí, mi propio y <b><u>tenue</u></b> reflejo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "toldo",
		"Definition": "",
		"Translation": "",
		"Example": "1) El tren se detiene bajo un <b><u>toldo</u></b>. <br>2) Debajo, el carrusel parece pequeño y apenas veo a mi equipo bajo el <b><u>toldo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "vacilante",
		"Definition": "",
		"Translation": "",
		"Example": "1) La próxima noche vino de la Bandada Esteban Lorenzo Gaviota, <b><u>vacilante</u></b> por la arena, arrastrando su ala izquierda hasta desplomarse a los pies de Juan. —Ayúdame —dijo apenas, hablando como los que van a morir—. <br>2) Acepto su mano, <b><u>vacilante</u></b>, y la sacudo dos veces con la esperanza de no apretar demasiado fuerte ni quedarme corta. —Beatrice. —¿Sabes adónde vamos? —pregunta a gritos para que pueda oírla por encima del ruido del viento, que sopla cada vez con más fuerza a través de las puertas abiertas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "valla",
		"Definition": "",
		"Translation": "",
		"Example": "1) Su principal misión es proteger la <b><u>valla</u></b> que rodea la ciudad. <br>2) Cuando se mueve por la noche, me llega su aroma y sé que tiene una pesadilla. —Solo quería decirte que te has perdido el anuncio de Eric: mañana vamos de excursión a la <b><u>valla</u></b>, a aprender cosas sobre los distintos trabajos de Osadía. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "vela",
		"Definition": "",
		"Translation": "",
		"Example": "1) El suelo estaba cubierto con las más bellas alfombras que jamás había pisado y del techo pendían lámparas de metal amarillo labrado, cubierto de <b><u>velas</u></b> encendidas. <br>2) Además, Edward y Myra están saliendo, y preferiría no ser el que aguanta las <b><u>velas</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "vello",
		"Definition": "",
		"Translation": "",
		"Example": "1) Sin embargo, al acercarse un poco más distinguieron su rostro en la penumbra, un rostro liso y sin una pizca de <b><u>vello</u></b>, serpentino, con dos rendijas a modo de orificios nasales y ojos rojos y refulgentes de pupilas verticales; su palidez era tan acusada que parecía emitir un resplandor nacarado. —Aquí, Severus —dijo Voldemort señalando el asiento que tenía a su derecha—. <br>2) La toalla se me escapa de la mano, y noto el aire frío en el cuerpo desnudo y que el <b><u>vello</u></b> de la nuca se me pone de punta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "veraz",
		"Definition": "",
		"Translation": "",
		"Example": "1) El hombre <b><u>veraz</u></b> lleva un traje negro con una corbata blanca, el uniforme estándar de su facción. <br>2) Intento ver solo su parte buena; lo intento. —¿Cómo ha ido la prueba? —me pregunta mientras pongo los guisantes en un cuenco para servirlos. —Bien —respondo; no podría ser una <b><u>veraz</u></b>, me resulta demasiado fácil mentir. —He oído que hubo un problema con una de las pruebas —dice mi madre. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "vistazo",
		"Definition": "",
		"Translation": "",
		"Example": "1) Echó un <b><u>vistazo</u></b> alrededor: el rellano del número 4 de Privet Drive se hallaba desierto. <br>2) Espero a que no preste atención para echar un <b><u>vistazo</u></b> furtivo a mi reflejo, no por vanidad, sino por curiosidad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "vía",
		"Definition": "",
		"Translation": "",
		"Example": "1) El autobús pasa bajo las <b><u>vías</u></b> elevadas. <br>2) Se cae de rodillas junto a las <b><u>vías</u></b> y, mientras nos alejamos, veo que esconde la cabeza entre las manos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aprieto",
		"Definition": "",
		"Translation": "",
		"Example": "<b><u>Aprieto</u></b> los reposabrazos con tanta fuerza que mis nudillos dejan de estar rojos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arremolinarse",
		"Definition": "",
		"Translation": "",
		"Example": "<b><u>Arremolinados</u></b> al otro lado de la valla hay unos cuantos guardias armados de Osadía. —Seguidme —dice Cuatro. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "colgado",
		"Definition": "",
		"Translation": "",
		"Example": "<b><u>Colgados</u></b> a intervalos de un metro a lo largo del fondo de la sala hay unos sacos de arena de color negro desteñido. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "coquetear",
		"Definition": "",
		"Translation": "",
		"Example": "¿Qué haces? —<b><u>Coquetear</u></b> con la muerte —responde, riéndose—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cordialidad",
		"Definition": "",
		"Translation": "",
		"Example": "Podría decirle que llevo semanas preocupada por lo que me dirá la prueba de aptitud: ¿Abnegación, Verdad, Erudición, <b><u>Cordialidad</u></b> u Osadía? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "doblar",
		"Definition": "",
		"Translation": "",
		"Example": "<b><u>Doblamos</u></b> una esquina y nos desperdigamos por Michigan Avenue. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "estirada",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando vuelvo, alguien ha pintado con espray rojo la palabra «<b><u>Estirada</u></b>» en mi colchón. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "estirado",
		"Definition": "",
		"Translation": "",
		"Example": "«<b><u>Estirado</u></b>» es como llaman a los de Abnegación, y yo soy la única de la facción que hay por aquí. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "frenar",
		"Definition": "",
		"Translation": "",
		"Example": "<b><u>Frenamos</u></b> cuando alcanzamos a los otros. —¿Qué hace aquí la estirada? —pregunta un chico que lleva un anillo metálico entre los orificios nasales. —Acaba de ver cómo apuñalaban a ese chico en el ojo, Gabe —responde Uriah—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "gemir",
		"Definition": "",
		"Translation": "",
		"Example": "<b><u>Gimo</u></b> y me llevo las rodillas al pecho para esconder la cara en ellas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "incluso",
		"Definition": "",
		"Translation": "",
		"Example": "<b><u>Incluso</u></b> pensar la palabra parece peligroso. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "latir",
		"Definition": "",
		"Translation": "",
		"Example": "<b><u>Laten</u></b> la mitad de deprisa que mi corazón. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "osadía",
		"Definition": "",
		"Translation": "",
		"Example": "Frente a él hay una gran escultura metálica por la que trepan los de <b><u>Osadía</u></b> después de clase, retándose entre ellos a subir cada vez más alto. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pica",
		"Definition": "",
		"Translation": "",
		"Example": "<b><u>Pica</u></b> un poco, aunque apenas me doy cuenta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pozo",
		"Definition": "",
		"Translation": "",
		"Example": "Estamos a punto de entrar en el <b><u>Pozo</u></b>, un sitio que aprenderéis a querer con el tiempo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "reclutar",
		"Definition": "",
		"Translation": "",
		"Example": "<b><u>Reclutó</u></b> a los voluntarios que se encargaban de las pruebas de aptitud. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sacudir",
		"Definition": "",
		"Translation": "",
		"Example": "<b><u>Sacudo</u></b> la cabeza y sigo corriendo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "temer",
		"Definition": "",
		"Translation": "",
		"Example": "CAPÍTULO VEINTIDÓS ABRO LOS ojos y me encuentro con las palabras «<b><u>Teme</u></b> solo a Dios» pintadas en una sencilla pared blanca. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "abanico",
		"Definition": "",
		"Translation": "",
		"Example": "Rita… Me levanto y me asomo por el borde: hay un cuerpo en el pavimento; una chica con los brazos y las piernas torcidos en ángulos extraños y el cabello extendido como un <b><u>abanico</u></b> alrededor de la cabeza. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "abarrotado",
		"Definition": "",
		"Translation": "",
		"Example": "El ascensor está <b><u>abarrotado</u></b>, así que mi padre se ofrece voluntario para dar nuestro sitio a un grupo de Cordialidad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "abarrotar",
		"Definition": "",
		"Translation": "",
		"Example": "Los pasillos están <b><u>abarrotados</u></b>, aunque la luz que entra por las ventanas crea la ilusión de un espacio mayor; este es uno de los únicos lugares en los que se mezclan las facciones, a nuestra edad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "abatible",
		"Definition": "",
		"Translation": "",
		"Example": "En el cuarto hay un sillón <b><u>abatible</u></b> similar al de la prueba de aptitud y, a su lado, una máquina que me resulta familiar. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "abatido",
		"Definition": "",
		"Translation": "",
		"Example": "En el centro del cuarto hay un sillón con el respaldo <b><u>abatido</u></b>, como el de los dentistas, con una máquina al lado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "abatido",
		"Definition": "",
		"Translation": "",
		"Example": "Tienen el pecho y la espalda llenos de pintura azul y rosa, y parecen <b><u>abatidos</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "abismo",
		"Definition": "",
		"Translation": "",
		"Example": "Se me encoge el corazón, pero el caos de Osadía tiene algo maravilloso. —Si me seguís, os enseñaré el <b><u>abismo</u></b> —dice Cuatro, haciéndonos un gesto para que avancemos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ablandar",
		"Definition": "",
		"Translation": "",
		"Example": "¿Borracho? —pregunto. —Sí…, bueno, no —se corrige, y su tono se <b><u>ablanda</u></b>—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "abrumar",
		"Definition": "",
		"Translation": "",
		"Example": "El dolor me <b><u>abruma</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "acosar",
		"Definition": "",
		"Translation": "",
		"Example": "No demuestra nada, salvo que nos estás <b><u>acosando</u></b>, y eso, según recuerdo, es una prueba de cobardía. —Entonces debería resultarte fácil —responde Eric—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "acurrucarse",
		"Definition": "",
		"Translation": "",
		"Example": "Me duele el cuello, llevo como mínimo media hora <b><u>acurrucada</u></b>, con la espalda contra la pared, escuchando el rugido del viento y contemplando la ciudad pasar a toda velocidad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "acusador",
		"Definition": "",
		"Translation": "",
		"Example": "Vuelvo la vista atrás en el último segundo antes de marcharme y, de inmediato, desearía no haberlo hecho: los ojos de mi padre abrasan los míos, <b><u>acusadores</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "advertencia",
		"Definition": "",
		"Translation": "",
		"Example": "Caleb me lanza una mirada de <b><u>advertencia</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "afilar",
		"Definition": "",
		"Translation": "",
		"Example": "Que Cuatro se marche me pone nerviosa, porque dejarnos con Eric es como contratar a una niñera que se entretiene <b><u>afilando</u></b> cuchillos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "afuera",
		"Definition": "",
		"Translation": "",
		"Example": "El tren no frena, pero se lanza <b><u>afuera</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "agachar",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando se mueve, me <b><u>agacho</u></b> y le doy en el estómago, justo encima del ombligo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "agotar",
		"Definition": "",
		"Translation": "",
		"Example": "«Seguramente estar tan molestos conmigo los habrá dejado <b><u>agotados</u></b>», pienso, esbozando una sonrisa irónica. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aguantar",
		"Definition": "",
		"Translation": "",
		"Example": "Todo terminará pronto, así que <b><u>aguanta</u></b>, ¿vale? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aguantar",
		"Definition": "",
		"Translation": "",
		"Example": "Cuatro se acerca a ella y pega mucho la cara a la de la chica; entrecierra los ojos y se queda mirándola durante un segundo. —¿Cómo te llamas? —pregunta en voz baja. —Christina —responde ella con voz chillona. —Bueno, Christina, si hubiese querido <b><u>aguantar</u></b> a los bocazas de Verdad, me hubiera unido a su facción —dice Cuatro entre dientes—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "agudo",
		"Definition": "",
		"Translation": "",
		"Example": "Qué nombre más <b><u>agudo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "agudos",
		"Definition": "",
		"Translation": "",
		"Example": "Me quedo mirando mi plato; a veces, los <b><u>agudos</u></b> sentidos de mi madre me sorprenden, pero ahora sirven para reprenderme. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aguja",
		"Definition": "",
		"Translation": "",
		"Example": "Lo último que recuerdo es el sillón de metal y la <b><u>aguja</u></b> en el brazo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "agujereado",
		"Definition": "",
		"Translation": "",
		"Example": "Dejo que el aleteo, los graznidos, los picotazos y los empujones continúen, mientras relajo los músculos uno a uno y me resigno a convertirme en un cadáver <b><u>agujereado</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "agujerear",
		"Definition": "",
		"Translation": "",
		"Example": "Ni me voy a <b><u>agujerear</u></b> la cara. —¿Y el ombligo? —pregunta. —¿O el pezón? —sugiere Will, resoplando. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ahogado",
		"Definition": "",
		"Translation": "",
		"Example": "Aplausos; me suenan <b><u>ahogados</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ajeno",
		"Definition": "",
		"Translation": "",
		"Example": "No reacciona como algunos de los padres de los otros iniciados, que levantan la cabeza para examinar las paredes del Pozo, el techo del Pozo, el abismo… Por supuesto que no tiene curiosidad: es de Abnegación, la curiosidad le resulta <b><u>ajena</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "alambre",
		"Definition": "",
		"Translation": "",
		"Example": "Delante de mí hay una valla metálica con <b><u>alambre</u></b> de espino encima. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "alcantarillado",
		"Definition": "",
		"Translation": "",
		"Example": "Hay puntos en los que la calle se ha hundido del todo y deja al descubierto sistemas de <b><u>alcantarillado</u></b> y metros vacíos que debo esquivar con precaución, además de lugares que huelen tanto a aguas residuales y basura que tengo que taparme la nariz. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "alejar",
		"Definition": "",
		"Translation": "",
		"Example": "Se cae de rodillas junto a las vías y, mientras nos <b><u>alejamos</u></b>, veo que esconde la cabeza entre las manos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "alejar",
		"Definition": "",
		"Translation": "",
		"Example": "Aprieto los labios, me <b><u>alejo</u></b> de Rita y del borde del tejado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "almacenado",
		"Definition": "",
		"Translation": "",
		"Example": "Detrás de él han pintado en rojo con letras artísticas la palabra «Osadía» en un muro de hormigón. —A lo largo de las simulaciones hemos <b><u>almacenado</u></b> datos sobre vuestros peores miedos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "anaranjado",
		"Definition": "",
		"Translation": "",
		"Example": "Tiene el pelo rojo <b><u>anaranjado</u></b>, como una zanahoria pasada. —¿Qué tienen de malo? —pregunto. —Peter es pura maldad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "andamio",
		"Definition": "",
		"Translation": "",
		"Example": "Levanto la cabeza: sobre mí hay un enredo de barras blancas, el <b><u>andamio</u></b> de la noria. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "animadamente",
		"Definition": "",
		"Translation": "",
		"Example": "Sin embargo, cuando miro atrás, veo que la mayoría de los iniciados están pálidos o preocupados, aunque hablen <b><u>animadamente</u></b> entre ellos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ansiar",
		"Definition": "",
		"Translation": "",
		"Example": "Valorar el conocimiento por encima de todo lleva a <b><u>ansiar</u></b> el poder, y eso, a su vez, conduce a las personas a unos lugares oscuros y vacíos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ansioso",
		"Definition": "",
		"Translation": "",
		"Example": "Miro a mi alrededor y veo que nadie parece muy <b><u>ansioso</u></b> por saltar del edificio, todos evitan mirar a Max. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apacible",
		"Definition": "",
		"Translation": "",
		"Example": "Se examina los cortes con expresión <b><u>apacible</u></b>, cierra el grifo y se seca las manos con una toalla. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aparentar",
		"Definition": "",
		"Translation": "",
		"Example": "Por primera vez <b><u>aparenta</u></b> la poca edad que tiene y me pregunto quién será en realidad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apego",
		"Definition": "",
		"Translation": "",
		"Example": "Cambié mis deportivas grises por otras negras hace una semana, pero las grises están guardadas en uno de mis cajones; fui incapaz de tirarlas, a pesar de que sé que es una tontería sentir <b><u>apego</u></b> por unas zapatillas, como si ellas tuvieran el poder de llevarme a casa. —¿Tris? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apertura",
		"Definition": "",
		"Translation": "",
		"Example": "Marcus dará el discurso de <b><u>apertura</u></b> y leerá los nombres en orden alfabético inverso. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apestar",
		"Definition": "",
		"Translation": "",
		"Example": "El autobús <b><u>apesta</u></b> a humo de tubos de escape. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apilar",
		"Definition": "",
		"Translation": "",
		"Example": "Puede que incluso se queden a <b><u>apilar</u></b> las sillas y limpiar los cuencos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apio",
		"Definition": "",
		"Translation": "",
		"Example": "La luz desaparece de los ojos de Will, que son verde pálido, como el <b><u>apio</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aplastar",
		"Definition": "",
		"Translation": "",
		"Example": "Verlo hace que el aire resulte más denso, que me <b><u>aplaste</u></b> un poco. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apodo",
		"Definition": "",
		"Translation": "",
		"Example": "¿Es un <b><u>apodo</u></b>? —Sí —responde él, aunque no lo explica; ¿cuál será su nombre real?—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apretado",
		"Definition": "",
		"Translation": "",
		"Example": "Echo la cabeza atrás y veo a Tori detrás de mí; tiene los labios <b><u>apretados</u></b> y está quitándonos a las dos los electrodos de la cabeza. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apretón",
		"Definition": "",
		"Translation": "",
		"Example": "Me da un <b><u>apretón</u></b> en el hombro y entra en su cuarto. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apropiarse",
		"Definition": "",
		"Translation": "",
		"Example": "Sus dedos están secos y fríos, y me reclama con la mirada, como si quisiera <b><u>apropiarse</u></b> de lo que he hecho. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apuntar",
		"Definition": "",
		"Translation": "",
		"Example": "Hoy aprenderéis a <b><u>apuntar</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "apuñalar",
		"Definition": "",
		"Translation": "",
		"Example": "Will y yo caminamos sin un objetivo en mente, no hay adónde ir. —Podríamos hacerle una visita —sugiere—, pero ¿qué le decimos?: ¿«No te conocía mucho, pero siento que te hayan <b><u>apuñalado</u></b> en el ojo»? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arañar",
		"Definition": "",
		"Translation": "",
		"Example": "Uno de ellos tiene la mano sobre la cabeza de un caballo y el ojo <b><u>arañado</u></b> del animal me mira entre sus dedos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arañar",
		"Definition": "",
		"Translation": "",
		"Example": "En la puerta del dormitorio, Drew me empuja contra la pared para adelantarme y me <b><u>araño</u></b> el hombro con la piedra, aunque sigo caminando. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arquear",
		"Definition": "",
		"Translation": "",
		"Example": "Robert <b><u>arquea</u></b> una ceja y me mira. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arquear",
		"Definition": "",
		"Translation": "",
		"Example": "Nos detenemos en el pasillo, en el punto en el que él se irá por un lado, a Matemáticas Avanzadas, y yo por el otro, a Historia de las Facciones. —¿Y a ti? —pregunta a su vez, <b><u>arqueando</u></b> una ceja. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arrancar",
		"Definition": "",
		"Translation": "",
		"Example": "Cuesta creer lo mucho que se puede odiar a alguien que parece tan amable; las cejas se le arquean de manera natural, y tiene una sonrisa amplia y blanca. —Bonita decoración —comenta. —¿Te he hecho algo de lo que no sea consciente? —pregunto; agarro la esquina de una sábana y la <b><u>arranco</u></b> del colchón—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arrastrar",
		"Definition": "",
		"Translation": "",
		"Example": "Christina anuncia que nos reuniremos con Al y Will en el estudio de tatuaje y me <b><u>arrastra</u></b> hacia el local de ropa. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arrastre",
		"Definition": "",
		"Translation": "",
		"Example": "Me ofrece una mano. —Así —dice; arqueo una ceja y estoy a punto de afirmar que no necesito ayuda, pero añade—: Es que no…, no puedo hacerlo a no ser que alguien me <b><u>arrastre</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arriesgar",
		"Definition": "",
		"Translation": "",
		"Example": "O decide quedarse sin facción o se <b><u>arriesga</u></b> a morir. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arriesgar",
		"Definition": "",
		"Translation": "",
		"Example": "Sé por qué mi padre dijo que los de Osadía eran una banda de locos; él no comprendía (no podía hacerlo) la camaradería que se forma después de <b><u>arriesgar</u></b> la vida todos juntos. —¿Cuándo puedo tirarme otra vez? —pregunto. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arriesgar",
		"Definition": "",
		"Translation": "",
		"Example": "No podía dejarte ahí colgada, así que me <b><u>arriesgué</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "arrinconar",
		"Definition": "",
		"Translation": "",
		"Example": "Mira, tengo que hablar de… —me detengo, y miro a Will y Christina; ahora no puedo <b><u>arrinconar</u></b> a Tori, me harían preguntas— …una cosa. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "asidero",
		"Definition": "",
		"Translation": "",
		"Example": "No soy tan alta ni tan fuerte como muchos de ellos, así que no logro meterme en el vagón; me agarro a un <b><u>asidero</u></b> cercano a la puerta y me doy con el hombro en el tren. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "asomar",
		"Definition": "",
		"Translation": "",
		"Example": "Por fuera, el instructor parece muy normal, al menos para ser de Osadía, pero, cuando se vuelve, veo que le <b><u>asoma</u></b> un tatuaje por el cuello de la camiseta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "asqueroso",
		"Definition": "",
		"Translation": "",
		"Example": "El pájaro me mete la cabeza en la boca y aprovecho para morder fuerte; el sabor es <b><u>asqueroso</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aterrar",
		"Definition": "",
		"Translation": "",
		"Example": "Ese tío me <b><u>aterra</u></b>, es por ese acento de voz tan bajito. —Sí, es de los que… —empiezo a responder, volviendo la vista para mirarlo; es tranquilo y muy sereno, pero no temía que me hiciera daño—, …de los que intimidan, está claro. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aterrar",
		"Definition": "",
		"Translation": "",
		"Example": "Me contemplo, pálida y <b><u>aterrada</u></b>, al dirigirme a una de las puertas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "aturdir",
		"Definition": "",
		"Translation": "",
		"Example": "Entonces parpadea, claramente <b><u>aturdido</u></b>. —Levántalo —dice Eric. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ausente",
		"Definition": "",
		"Translation": "",
		"Example": "Asiente con la cabeza y sigue moviendo el pulgar con aire <b><u>ausente</u></b> por mi pómulo, adelante y atrás. —Suponía que dirías eso. —¿Crees que sería mala idea sentarme? —Te ayudaré. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "averiguar",
		"Definition": "",
		"Translation": "",
		"Example": "No sé dónde acaba, aunque hay algo que está claro: si continúo con esto, lo <b><u>averiguaré</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ayunas",
		"Definition": "",
		"Translation": "",
		"Example": "El líder mira con avidez el cuerpo caído de Will, como si la imagen fuese una comida y él llevara varias semanas en <b><u>ayunas</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "azotar",
		"Definition": "",
		"Translation": "",
		"Example": "El viento <b><u>azota</u></b> el filo del agujero y me envuelve; cierro los ojos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "azotar",
		"Definition": "",
		"Translation": "",
		"Example": "Todos los miembros me miran, tan <b><u>azotados</u></b> por el viento como yo, con el frenesí de la adrenalina en los ojos y el pelo alborotado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "bache",
		"Definition": "",
		"Translation": "",
		"Example": "Cada vez que da con un <b><u>bache</u></b> en el asfalto, me zarandea de un lado a otro, a pesar de que me sujeto al asiento para no moverme. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "bache",
		"Definition": "",
		"Translation": "",
		"Example": "Al final de cada pasillo hay un farol azul, pero el espacio entre ellos está a oscuras, así que tengo que procurar no tropezar con los <b><u>baches</u></b> del suelo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "bandeja",
		"Definition": "",
		"Translation": "",
		"Example": "En el centro de la mesa hay una <b><u>bandeja</u></b> de comida que no reconozco: trozos circulares de carne metidos entre rebanadas redondas de pan. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "bandera",
		"Definition": "",
		"Translation": "",
		"Example": "Una vez estamos todos dentro, Cuatro dice: —Nos dividiremos en dos equipos para jugar a capturar la <b><u>bandera</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "banjo",
		"Definition": "",
		"Translation": "",
		"Example": "Una de las chicas tiene un <b><u>banjo</u></b> en el regazo y se pone a tocarlo mientras Robert sube. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "barandilla",
		"Definition": "",
		"Translation": "",
		"Example": "Un grupo de niños sale corriendo por un sendero estrecho sin <b><u>barandillas</u></b>, y eso hace que se me acelere el corazón y me entren ganas de gritarles que frenen antes de que se hagan daño. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "batalla",
		"Definition": "",
		"Translation": "",
		"Example": "A mi izquierda, el agua está más tranquila, pero, a mi derecha, se ve blanca, en plena <b><u>batalla</u></b> contra la roca. —¡El abismo nos recuerda que la línea que separa la valentía de la idiotez es muy delgada! —grita Cuatro—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "besar",
		"Definition": "",
		"Translation": "",
		"Example": "Myra se detiene para <b><u>besar</u></b> a Edward. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "blando",
		"Definition": "",
		"Translation": "",
		"Example": "La iniciación de Osadía ha acabado con lo poco <b><u>blando</u></b> que había en mi cuerpo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "bocazas",
		"Definition": "",
		"Translation": "",
		"Example": "Cuatro se acerca a ella y pega mucho la cara a la de la chica; entrecierra los ojos y se queda mirándola durante un segundo. —¿Cómo te llamas? —pregunta en voz baja. —Christina —responde ella con voz chillona. —Bueno, Christina, si hubiese querido aguantar a los <b><u>bocazas</u></b> de Verdad, me hubiera unido a su facción —dice Cuatro entre dientes—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "boquiabierto",
		"Definition": "",
		"Translation": "",
		"Example": "Después, Shauna se despide con la mano, el grupo se separa, y yo me dirijo a la mesa desde la que Christina, Al y Will me miran, <b><u>boquiabiertos</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "bordado",
		"Definition": "",
		"Translation": "",
		"Example": "Será difícil superar los hábitos inculcados por Abnegación, como tirar de un solo hilo dentro de un intrincado <b><u>bordado</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "bostezar",
		"Definition": "",
		"Translation": "",
		"Example": "Al otro lado de la sala, Cuatro se apoya en la pared y <b><u>bosteza</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "bostezo",
		"Definition": "",
		"Translation": "",
		"Example": "Peter se queda helado, con los labios entreabiertos y el <b><u>bostezo</u></b> a medias. —Despierta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "brazo",
		"Definition": "",
		"Translation": "",
		"Example": "Me paso las palmas de las manos por los <b><u>brazos</u></b>, todavía sacudiéndome las plumas, a pesar de que sé que no hay ninguna. —Tris. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "broncear",
		"Definition": "",
		"Translation": "",
		"Example": "La otra chica tiene hombros anchos, piel <b><u>bronceada</u></b> y nariz protuberante. —Esos tres —dice Christina, señalando a Peter, Drew y Molly— son inseparables desde que salieron del vientre materno, prácticamente. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "burla",
		"Definition": "",
		"Translation": "",
		"Example": "Intento no prestar atención a las vueltas de Eric, las <b><u>burlas</u></b> de Peter y la constante sensación de que Cuatro me está mirando; entonces, lanzo el cuchillo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "caballito",
		"Definition": "",
		"Translation": "",
		"Example": "Delante de mí, Al lleva a Christina a <b><u>caballito</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cabecero",
		"Definition": "",
		"Translation": "",
		"Example": "Después habrá que restregar el <b><u>cabecero</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cachete",
		"Definition": "",
		"Translation": "",
		"Example": "Tengo a Molly delante. —¿Lo que te vi en el <b><u>cachete</u></b> izquierdo era una marca de nacimiento? —me pregunta, sonriendo—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cadera",
		"Definition": "",
		"Translation": "",
		"Example": "La fría mano de Cuatro me agarra por la <b><u>cadera</u></b>, y uno de sus dedos encuentra una tira de piel desnuda justo debajo del borde de mi camiseta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "caja",
		"Definition": "",
		"Translation": "",
		"Example": "La parte de atrás está abierta, y en ella, sobre las pilas de <b><u>cajas</u></b>, van sentados unos cuantos cordiales. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "calzada",
		"Definition": "",
		"Translation": "",
		"Example": "Camino por el centro de la <b><u>calzada</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "camaradería",
		"Definition": "",
		"Translation": "",
		"Example": "Sé por qué mi padre dijo que los de Osadía eran una banda de locos; él no comprendía (no podía hacerlo) la <b><u>camaradería</u></b> que se forma después de arriesgar la vida todos juntos. —¿Cuándo puedo tirarme otra vez? —pregunto. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "captar",
		"Definition": "",
		"Translation": "",
		"Example": "Por eso tenemos que dar el poder a los que no lo deseen. —Eso parece —dice Cuatro. —Y a ti no te interesa. —Lleva dos años sin interesarme. —Bueno, esperemos que lo <b><u>capte</u></b> de una vez. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "carnoso",
		"Definition": "",
		"Translation": "",
		"Example": "Tiene un labio superior fino y un labio inferior <b><u>carnoso</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "carrusel",
		"Definition": "",
		"Translation": "",
		"Example": "Mi hermano estaba en el equipo ganador, escondieron la bandera en el <b><u>carrusel</u></b>. —Pues vamos allí —sugiere Will. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "castañetear",
		"Definition": "",
		"Translation": "",
		"Example": "Me <b><u>castañetean</u></b> los dientes, ya no puedo echarme atrás, no con todas las personas esperando a que falle. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "castigar",
		"Definition": "",
		"Translation": "",
		"Example": "Nadie con deseos de <b><u>castigar</u></b> a Peter tiene la autoridad para hacerlo, y nadie con la autoridad para hacerlo quiere <b><u>castigar</u></b>lo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cauteloso",
		"Definition": "",
		"Translation": "",
		"Example": "La actitud de Tori cambia, se reclina, cruza los brazos y se vuelve más <b><u>cautelosa</u></b>. —Entre otras cosas, eres… eres alguien que, cuando está en una simulación, es consciente de que lo que experimenta no es real —responde—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ceder",
		"Definition": "",
		"Translation": "",
		"Example": "Eric empuja a Christina contra la barandilla. —Trépala —le ordena. —¿Qué? —responde ella, como si esperase que Eric <b><u>cediera</u></b>, aunque sus ojos abiertos como platos y su rostro ceniciento indiquen lo contrario: sabe que Eric no cederá. —Que trepes por la barandilla —repite Eric, pronunciando cada palabra muy despacio—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ceniciento",
		"Definition": "",
		"Translation": "",
		"Example": "Eric empuja a Christina contra la barandilla. —Trépala —le ordena. —¿Qué? —responde ella, como si esperase que Eric cediera, aunque sus ojos abiertos como platos y su rostro <b><u>ceniciento</u></b> indiquen lo contrario: sabe que Eric no cederá. —Que trepes por la barandilla —repite Eric, pronunciando cada palabra muy despacio—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cesta",
		"Definition": "",
		"Translation": "",
		"Example": "En la mesa que tengo delante hay dos <b><u>cestas</u></b>: en una hay un trozo de queso y, en la otra, un cuchillo tan largo como mi antebrazo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "chichón",
		"Definition": "",
		"Translation": "",
		"Example": "Me rozo el <b><u>chichón</u></b> con los dedos y el dolor me recorre todo el cuero cabelludo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "chillar",
		"Definition": "",
		"Translation": "",
		"Example": "Oigo los chirridos de las deportivas de Cuatro contra el metal y pasos rápidos sobre los travesaños de las escaleras. —¡Cuatro! —<b><u>chillo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "chillón",
		"Definition": "",
		"Translation": "",
		"Example": "Cuatro se acerca a ella y pega mucho la cara a la de la chica; entrecierra los ojos y se queda mirándola durante un segundo. —¿Cómo te llamas? —pregunta en voz baja. —Christina —responde ella con voz <b><u>chillona</u></b>. —Bueno, Christina, si hubiese querido aguantar a los bocazas de Verdad, me hubiera unido a su facción —dice Cuatro entre dientes—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "chirrido",
		"Definition": "",
		"Translation": "",
		"Example": "El tren frena con un <b><u>chirrido</u></b> y todos caemos hacia delante con el cambio de velocidad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "chirriar",
		"Definition": "",
		"Translation": "",
		"Example": "Es enorme, tiene un suelo de madera que <b><u>chirría</u></b> y está lleno de grietas, con un gran círculo pintado en el centro. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "clavo",
		"Definition": "",
		"Translation": "",
		"Example": "Eric la levanta por encima de su cabeza y la cuelga en el <b><u>clavo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "clavo",
		"Definition": "",
		"Translation": "",
		"Example": "Ya sabes, igual que un colchón de <b><u>clavos</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "codazo",
		"Definition": "",
		"Translation": "",
		"Example": "Examino el grupo de Erudición: sonríen, engreídos, y se dan <b><u>codazos</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "codicia",
		"Definition": "",
		"Translation": "",
		"Example": "Ahora se prima la búsqueda del conocimiento y el ingenio por <b><u>codicia</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "codicioso",
		"Definition": "",
		"Translation": "",
		"Example": "Puede que tenga razón, ya he demostrado de qué soy capaz, no quiero ser <b><u>codiciosa</u></b>; no quiero ser como Eric y vivir aterrada de la fuerza de los demás. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cojear",
		"Definition": "",
		"Translation": "",
		"Example": "Tiene la cara amoratada y parece que intenta no <b><u>cojear</u></b>; cuando ve la pizarra, hace una bola con el envoltorio de magdalena que lleva en la mano. —¿Van en serio? —pregunta—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cojear",
		"Definition": "",
		"Translation": "",
		"Example": "Y yo medio corro, medio <b><u>cojeo</u></b> a su lado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "colgar",
		"Definition": "",
		"Translation": "",
		"Example": "Sin pensar, dejo <b><u>colgar</u></b> las piernas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "colmillo",
		"Definition": "",
		"Translation": "",
		"Example": "Acerca su cara a la mía, lo que me recuerda haber estado a pocos centímetros de los <b><u>colmillos</u></b> del perro que me atacó en la prueba de aptitud, y dice: —Si quisiera hacerte daño, ¿no crees que lo habría hecho ya? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "comprensivo",
		"Definition": "",
		"Translation": "",
		"Example": "Sin embargo, mi madre me diría que la gente tiene sus defectos y que hay que ser <b><u>comprensivo</u></b> con ellos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "comprensivo",
		"Definition": "",
		"Translation": "",
		"Example": "Abnegación ha satisfecho nuestra necesidad de contar con líderes altruistas en el gobierno; Verdad nos ha proporcionado líderes de confianza y sensatos en las leyes; Erudición nos ha ofrecido profesores e investigadores inteligentes; Cordialidad nos ha dado consejeros y cuidadores <b><u>comprensivos</u></b>; y Osadía nos protege de las amenazas, tanto internas como externas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "constancia",
		"Definition": "",
		"Translation": "",
		"Example": "Quería dejar <b><u>constancia</u></b> de una parte de mí que en Abnegación me obligaban a esconder. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "consolar",
		"Definition": "",
		"Translation": "",
		"Example": "Si eso os <b><u>consuela</u></b>, algunos insisten en que no es tan malo como parece. —Sí, al menos no conduciremos autobuses ni limpiaremos la porquería de los demás, como los abandonados —me susurra Christina al oído. —¿Cuál fue tu puesto en la clasificación? —pregunta Peter a Cuatro. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "contenido",
		"Definition": "",
		"Translation": "",
		"Example": "La tranquilidad es algo <b><u>contenido</u></b>; esto es libertad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "contrincante",
		"Definition": "",
		"Translation": "",
		"Example": "Fuerzo la vista para ver la pizarra, que está al otro lado del cuarto: el espacio junto a mi nombre está vacío, todavía no tengo <b><u>contrincante</u></b>. —Me entretuvieron. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "coqueta",
		"Definition": "",
		"Translation": "",
		"Example": "Uno de los iniciados nacidos en la facción toca el hombro de Cuatro y pregunta: —Cuando ganó tu equipo, ¿dónde pusisteis la bandera? —Decírtelo acabaría con el espíritu del ejercicio, Marlene —responde él, frío. —Venga, Cuatro —se queja ella, echándole una sonrisa <b><u>coqueta</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cordón",
		"Definition": "",
		"Translation": "",
		"Example": "Tendré que agacharme para atar los <b><u>cordones</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "correa",
		"Definition": "",
		"Translation": "",
		"Example": "La <b><u>correa</u></b> es gris y la esfera, de cristal. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "corte",
		"Definition": "",
		"Translation": "",
		"Example": "Se examina los <b><u>cortes</u></b> con expresión apacible, cierra el grifo y se seca las manos con una toalla. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cortina",
		"Definition": "",
		"Translation": "",
		"Example": "Algunas tienen <b><u>cortinas</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "costra",
		"Definition": "",
		"Translation": "",
		"Example": "Tiene los nudillos llenos de <b><u>costras</u></b>, justo donde se desollarían si hubiera dado un puñetazo demasiado fuerte. —¿Qué has estado haciendo estos días, Cuatro? —Nada, la verdad —responde él, encogiendo un hombro. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cotidiano",
		"Definition": "",
		"Translation": "",
		"Example": "No me hagas caso. —Una de las líneas que recuerdo del manifiesto de Osadía es: «Creemos en los actos <b><u>cotidianos</u></b> de valentía, en el coraje que impulsa a una persona a defender a otra». <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "creencia",
		"Definition": "",
		"Translation": "",
		"Example": "En el primero acusaban a Abnegación de esconder lujos como coches y fruta fresca a las demás facciones para obligarlas a aceptar sus <b><u>creencias</u></b> altruistas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "crujir",
		"Definition": "",
		"Translation": "",
		"Example": "Christina hace <b><u>crujir</u></b> sus nudillos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cubierto",
		"Definition": "",
		"Translation": "",
		"Example": "La sala del otro lado está lo bastante iluminada como para ver adónde vamos: un comedor lleno de gente haciendo ruido con los <b><u>cubiertos</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "colgar",
		"Definition": "",
		"Translation": "",
		"Example": "Tampoco necesitamos semáforos, aunque en algunos lugares todavía <b><u>cuelgan</u></b> en precario equilibrio sobre la calzada, como si fueran a caerse en cualquier momento. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cuenco",
		"Definition": "",
		"Translation": "",
		"Example": "Intento ver solo su parte buena; lo intento. —¿Cómo ha ido la prueba? —me pregunta mientras pongo los guisantes en un <b><u>cuenco</u></b> para servirlos. —Bien —respondo; no podría ser una veraz, me resulta demasiado fácil mentir. —He oído que hubo un problema con una de las pruebas —dice mi madre. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cuenco",
		"Definition": "",
		"Translation": "",
		"Example": "Puede que incluso se queden a apilar las sillas y limpiar los <b><u>cuencos</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cuerda",
		"Definition": "",
		"Translation": "",
		"Example": "Sobre mí hay dos <b><u>cuerdas</u></b> que cruzan la sala, una unos pocos metros más alta que la otra. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cuervo",
		"Definition": "",
		"Translation": "",
		"Example": "La imagen de un halcón me recuerda el tatuaje de Tori; debajo hay un bosquejo de un pájaro volando. —Es un <b><u>cuervo</u></b> —dice una voz detrás de mí—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cuesta",
		"Definition": "",
		"Translation": "",
		"Example": "Nunca me había llevado a <b><u>cuestas</u></b> un chico más grande que yo, ni me había reído hasta que me doliera el estómago mientras cenaba, ni había oído el estruendo de cientos de personas hablando a la vez. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "culata",
		"Definition": "",
		"Translation": "",
		"Example": "Los aparto de mi cabeza, abro las piernas al ancho de mis hombros y rodeo delicadamente con ambas manos la <b><u>culata</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cutícula",
		"Definition": "",
		"Translation": "",
		"Example": "Miro a Peter, que está tirándose de una <b><u>cutícula</u></b>, intentando hacer como si no pasara nada. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "cálido",
		"Definition": "",
		"Translation": "",
		"Example": "Hace que el aire resulte cercano y <b><u>cálido</u></b>, y podría pasarme horas aquí dentro sin darme cuenta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "decepcionado",
		"Definition": "",
		"Translation": "",
		"Example": "Me habría <b><u>decepcionado</u></b> encontrarla. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "demencia",
		"Definition": "",
		"Translation": "",
		"Example": "Hoy, la multitud tiene una energía distinta, la <b><u>demencia</u></b> del último día. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desabrochar",
		"Definition": "",
		"Translation": "",
		"Example": "Me imagino de nuevo al borde del tejado; veo cómo me <b><u>desabrocho</u></b> la camisa gris de Abnegación y dejo los brazos al aire, enseñando más de mi cuerpo de lo que nadie ha visto jamás. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desafiar",
		"Definition": "",
		"Translation": "",
		"Example": "Dudo que todos los de Erudición quieran estudiar constantemente o que todos los de Verdad disfruten de un debate animado, pero, al igual que me pasa a mí, no pueden <b><u>desafiar</u></b> las normas de sus facciones. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desafinar",
		"Definition": "",
		"Translation": "",
		"Example": "Robert se despide con la mano, y de nuevo me imagino otra posible vida: me veo en la parte de atrás del camión, cantando con la chica, aunque no he cantado jamás, riéndome cuando <b><u>desafino</u></b>, subiendo a los árboles para recolectar las manzanas, siempre en paz y siempre a salvo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desafío",
		"Definition": "",
		"Translation": "",
		"Example": "El objetivo es prepararos para actuar; preparar vuestros cuerpos para que respondan a las amenazas y a los <b><u>desafíos</u></b>…, cosa que necesitaréis si pretendéis sobrevivir como miembro de Osadía. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desamparo",
		"Definition": "",
		"Translation": "",
		"Example": "Al me echa una mirada de <b><u>desamparo</u></b>, y yo sonrío de una forma que, espero, lo consuele. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "descalzo",
		"Definition": "",
		"Translation": "",
		"Example": "Aparto las mantas de un tirón y me pongo de pie sobre el frío suelo, <b><u>descalza</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "descalzo",
		"Definition": "",
		"Translation": "",
		"Example": "Mis pies <b><u>descalzos</u></b> hacen ruidos pegajosos al pisar el suelo, y recorro la pared con la mano para no torcerme. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "descaro",
		"Definition": "",
		"Translation": "",
		"Example": "De repente, me gustaría ser capaz de mirar con tanto <b><u>descaro</u></b> a alguien estando prácticamente desnuda, pero sé que nunca lo conseguiré. —Tenéis cinco minutos para vestiros y reuniros con nosotros junto a las vías —dice Eric—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "descartar",
		"Definition": "",
		"Translation": "",
		"Example": "Normalmente, cada etapa de la simulación elimina una o más facciones, pero, en tu caso, solo se han <b><u>descartado</u></b> dos. —¿Dos? —pregunto, mirándola; tengo la garganta tan cerrada que apenas puedo hablar. —Si hubieras demostrado un desprecio automático por el cuchillo y elegido el queso, la simulación te habría llevado a otro escenario para confirmar tu aptitud por Cordialidad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desconcertante",
		"Definition": "",
		"Translation": "",
		"Example": "Ojalá lo soltara de una vez. —Esto ha sido <b><u>desconcertante</u></b> —dice al fin—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "descongelar",
		"Definition": "",
		"Translation": "",
		"Example": "Yo cuezo guisantes y él <b><u>descongela</u></b> cuatro trozos de pollo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desenfreno",
		"Definition": "",
		"Translation": "",
		"Example": "Que los de Osadía usen las escaleras no es un acto de altruismo; es un momento de <b><u>desenfreno</u></b>. —¿Qué está pasando? —grita el chico que tengo al lado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desequilibrar",
		"Definition": "",
		"Translation": "",
		"Example": "Christina grita, se suelta de un brazo y le da un puñetazo a Molly que la <b><u>desequilibra</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desgastar",
		"Definition": "",
		"Translation": "",
		"Example": "Cada minuto me <b><u>desgasta</u></b> como el roce de un papel de lija. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "deshecho",
		"Definition": "",
		"Translation": "",
		"Example": "Hace dos años, el hijo de Marcus, Tobias, nos dejó para irse a Osadía, y Marcus se quedó <b><u>deshecho</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desollar",
		"Definition": "",
		"Translation": "",
		"Example": "Tiene los nudillos llenos de costras, justo donde se <b><u>desollarían</u></b> si hubiera dado un puñetazo demasiado fuerte. —¿Qué has estado haciendo estos días, Cuatro? —Nada, la verdad —responde él, encogiendo un hombro. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desperdigar",
		"Definition": "",
		"Translation": "",
		"Example": "Doblamos una esquina y nos <b><u>desperdigamos</u></b> por Michigan Avenue. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desperdigar",
		"Definition": "",
		"Translation": "",
		"Example": "Vamos dando tumbos por el camino, subiendo cada vez más por encima del suelo del Pozo, <b><u>desperdigando</u></b> piedras con los zapatos. —¿Qué le pasa a mi ropa? —pregunto—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "destacar",
		"Definition": "",
		"Translation": "",
		"Example": "Procura que tus resultados sean del montón, no <b><u>destaques</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "destartalado",
		"Definition": "",
		"Translation": "",
		"Example": "Los edificios <b><u>destartalados</u></b> han desaparecido, solo vemos campos amarillos y vías. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "desteñir",
		"Definition": "",
		"Translation": "",
		"Example": "Colgados a intervalos de un metro a lo largo del fondo de la sala hay unos sacos de arena de color negro <b><u>desteñido</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "diminuto",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando Tori me advirtió que ser divergente era peligroso, me sentí como si me lo hubieran grabado en la cara, como si alguien fuera a verlo si daba cualquier <b><u>diminuto</u></b> paso en falso. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "disfrazar",
		"Definition": "",
		"Translation": "",
		"Example": "Creía que lo decía para tranquilizarla, porque eso hacen las personas altruistas, pero ahora me pregunto si no estaría repitiendo algo que había estudiado; si todas sus tendencias abnegadas no serían más que rasgos de Erudición <b><u>disfrazados</u></b>. —No te preocupes por Peter —dice Will—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "disipar",
		"Definition": "",
		"Translation": "",
		"Example": "Sonrío todo lo que me permite mi mejilla amoratada, con la esperanza de <b><u>disipar</u></b> la tensión. —Debería dejarte descansar —dice, y se levanta para marcharse, pero, antes de que lo haga, lo agarro por la muñeca. —Al, ¿estás bien? —pregunto; se me queda mirando, inexpresivo, y añado—: Es decir, ¿te resulta ya más fácil? —Bueno…, un poco —responde, encogiéndose de hombros. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "dispersar",
		"Definition": "",
		"Translation": "",
		"Example": "En eso tiene razón: ¿de qué sirve un cuerpo preparado si la mente está <b><u>dispersa</u></b>? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "disponer",
		"Definition": "",
		"Translation": "",
		"Example": "Oigo la voz de Cuatro en mi cabeza, diciéndome que el arma más poderosa de la que <b><u>dispongo</u></b> es el codo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "distingo",
		"Definition": "",
		"Translation": "",
		"Example": "Cuatro se agacha al lado de la cama y me observa, no <b><u>distingo</u></b> compasión en su mirada. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "dobladillo",
		"Definition": "",
		"Translation": "",
		"Example": "Cuatro se levanta y yo me quedo mirando el <b><u>dobladillo</u></b> de su camiseta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "emborronar",
		"Definition": "",
		"Translation": "",
		"Example": "Miro abajo y el suelo se <b><u>emborrona</u></b>, una mezcla de gris, blanco y negro, cristal, pavimento y acero. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "encajar",
		"Definition": "",
		"Translation": "",
		"Example": "Intento meterme la pernera de un pantalón y se me <b><u>encaja</u></b> justo por encima de la rodilla. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "encajar",
		"Definition": "",
		"Translation": "",
		"Example": "Como si de verdad pudiera <b><u>encajar</u></b> aquí, igual que tú. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "encajar",
		"Definition": "",
		"Translation": "",
		"Example": "Christina <b><u>encajará</u></b> con los osados que buscan emociones fuertes. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "encimera",
		"Definition": "",
		"Translation": "",
		"Example": "Pasan unos segundos antes de ver bordes en lo que me rodea, las líneas del marco de una puerta, una <b><u>encimera</u></b> y un techo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "enclenque",
		"Definition": "",
		"Translation": "",
		"Example": "¿Ese es tu verdadero nombre, estirada? —¿De dónde creías que venía Tris? —respondo, mirándola. —Ah, no sé…, ¿de <b><u>enclenque</u></b>? —pregunta, y se lleva la mano a la barbilla; si su barbilla fuera más grande, compensaría el tamaño de su nariz, pero es pequeña y prácticamente retrocede hasta su cuello—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "encoger",
		"Definition": "",
		"Translation": "",
		"Example": "Me <b><u>encojo</u></b> de hombros. —Cuando terminó la prueba, me mareé. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "encontrar",
		"Definition": "",
		"Translation": "",
		"Example": "El último día de las simulaciones <b><u>encontraron</u></b> su cadáver al fondo del abismo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "encorvado",
		"Definition": "",
		"Translation": "",
		"Example": "Drew es más bajo que Peter y que Molly, aunque su complexión es la de una roca y va siempre <b><u>encorvado</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "enderezar",
		"Definition": "",
		"Translation": "",
		"Example": "Dejo de tirar y me <b><u>enderezo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "enganchar",
		"Definition": "",
		"Translation": "",
		"Example": "Extiendo las manos por encima de la cabeza y las vuelvo a <b><u>enganchar</u></b> en la red. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "engaño",
		"Definition": "",
		"Translation": "",
		"Example": "Mi madre decía que la educación es un <b><u>engaño</u></b> envuelto en bonito papel de regalo. —Creo que por eso nuestras facciones no se relacionan mucho —respondo, soltando una breve carcajada. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "enredado",
		"Definition": "",
		"Translation": "",
		"Example": "Me miré en un espejo de camino al complejo, y vi que tenía las mejillas y los ojos brillantes, y el pelo <b><u>enredado</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "enredo",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando freno, me paso los dedos por el pelo, ya que el viento me lo ha llenado de <b><u>enredos</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ensanchar",
		"Definition": "",
		"Translation": "",
		"Example": "No saluda, así que nosotros tampoco. —Bueno, ¿no me vas a presentar? —pregunta, señalándonos con la cabeza a Christina y a mí. —Esta es Tris y esta, Christina —responde Cuatro. —Oooh, una estirada —dice Eric, sonriéndose; la sonrisa le tira de los piercings de los labios y hace que los agujeros que ocupan se <b><u>ensanchen</u></b>; hago una mueca—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ensordecedor",
		"Definition": "",
		"Translation": "",
		"Example": "Oigo chillidos, gritos y risas a mi alrededor, y docenas de pisadas <b><u>ensordecedoras</u></b>, cada una a un ritmo distinto. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ensuciar",
		"Definition": "",
		"Translation": "",
		"Example": "Me sorprende que logre contener las ganas de responder, teniendo en cuenta que en Verdad ha dicho lo que ha querido toda su vida, pero lo hace, aunque con las mejillas rojas. —Y, en respuesta a tu pregunta…, es mucho menos probable que os <b><u>ensuciéis</u></b> los pantalones y lloréis llamando a vuestras mamás si estáis preparados para defenderos. —Cuatro se detiene al inicio de la fila y se da la vuelta—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "entredicho",
		"Definition": "",
		"Translation": "",
		"Example": "El reciente traslado de Beatrice y Caleb Prior, los hijos de Andrew Prior, pone en <b><u>entredicho</u></b> la solidez de los valores y las enseñanzas de Abnegación». <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "entrelazar",
		"Definition": "",
		"Translation": "",
		"Example": "Sus dedos se <b><u>entrelazan</u></b> con los míos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "entretener",
		"Definition": "",
		"Translation": "",
		"Example": "Que Cuatro se marche me pone nerviosa, porque dejarnos con Eric es como contratar a una niñera que se <b><u>entretiene</u></b> afilando cuchillos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "entretener",
		"Definition": "",
		"Translation": "",
		"Example": "Fuerzo la vista para ver la pizarra, que está al otro lado del cuarto: el espacio junto a mi nombre está vacío, todavía no tengo contrincante. —Me <b><u>entretuvieron</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "envuelto",
		"Definition": "",
		"Translation": "",
		"Example": "Mi madre decía que la educación es un engaño <b><u>envuelto</u></b> en bonito papel de regalo. —Creo que por eso nuestras facciones no se relacionan mucho —respondo, soltando una breve carcajada. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "esbozar",
		"Definition": "",
		"Translation": "",
		"Example": "Miro a Cuatro, que está al otro lado del comedor; <b><u>esboza</u></b> la sonrisa satisfecha que a mí me gustaría <b><u>esboza</u></b>r. —¿Lo has hecho tú? —pregunta Will entre dientes. —No, alguien, no vi quién era, me encontró antes de que… —Me interrumpo y trago saliva, decirlo en voz alta hace que sea peor, que sea real—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "escabullirse",
		"Definition": "",
		"Translation": "",
		"Example": "El otro equipo está en el parque, al final del muelle, así que el grupo de cuatro atacará mientras el grupo de tres se <b><u>escabulle</u></b> por detrás del otro equipo para robar la bandera. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "escalofrío",
		"Definition": "",
		"Translation": "",
		"Example": "Dice mi nombre y un <b><u>escalofrío</u></b> me impulsa a avanzar. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "escalofrío",
		"Definition": "",
		"Translation": "",
		"Example": "Su expresión me provoca <b><u>escalofríos</u></b>, ¿está celoso? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "escalón",
		"Definition": "",
		"Translation": "",
		"Example": "Unos estrechos senderos y <b><u>escalones</u></b> tallados en la roca los conectan. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "escalón",
		"Definition": "",
		"Translation": "",
		"Example": "Me siento en el <b><u>escalón</u></b> de la entrada y espero a que llegue Caleb. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "escoger",
		"Definition": "",
		"Translation": "",
		"Example": "Una vez que <b><u>escojamos</u></b>, las respectivas facciones se harán responsables del resto de nuestra educación. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "esconder",
		"Definition": "",
		"Translation": "",
		"Example": "En el primero acusaban a Abnegación de <b><u>esconder</u></b> lujos como coches y fruta fresca a las demás facciones para obligarlas a aceptar sus creencias altruistas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "escritorio",
		"Definition": "",
		"Translation": "",
		"Example": "Esta habitación no tiene espejos y apenas está iluminada; hay una pantalla de ordenador sobre el <b><u>escritorio</u></b> de la esquina. —Siéntate —me pide Cuatro; me da un apretón en los brazos y me empuja. —¿De qué es la simulación? —pregunto, intentando que no me tiemble la voz, aunque sin éxito. —¿Alguna vez has oído la expresión «enfrentarte a tus miedos»? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "escupir",
		"Definition": "",
		"Translation": "",
		"Example": "El reloj de Al marca cinco minutos. —Ya han pasado los cinco minutos —dice, casi <b><u>escupiendo</u></b> las palabras a Eric. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "escuálido",
		"Definition": "",
		"Translation": "",
		"Example": "Bueno, ahora todos sabemos que te da miedo una chica bajita y <b><u>escuálida</u></b> de Abnegación —dice Cuatro, sonriendo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "escuálido",
		"Definition": "",
		"Translation": "",
		"Example": "Llévate a tu <b><u>escuálido</u></b> equipo y sal primero, si quieres. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "espeluznante",
		"Definition": "",
		"Translation": "",
		"Example": "Paso a través de él en vez de abrir la puerta y sigo a los miembros por un <b><u>espeluznante</u></b> vestíbulo a oscuras, oyendo el crujido de los cristales rotos bajo los zapatos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "espinilla",
		"Definition": "",
		"Translation": "",
		"Example": "Tras un instante de ingravidez, mis pies se estrellan contra el suelo y el dolor me recorre las <b><u>espinillas</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "estaca",
		"Definition": "",
		"Translation": "",
		"Example": "En uno estaba atada a una <b><u>estaca</u></b> y Peter prendía fuego a mis pies. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "estallar",
		"Definition": "",
		"Translation": "",
		"Example": "Espero que se lance contra mí o que me golpee, pero se da media vuelta y sale hecha una furia del dormitorio, cosa que es peor: de haber <b><u>estallado</u></b>, su rabia se habría disipado rápidamente después de un par de puñetazos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "estirado",
		"Definition": "",
		"Translation": "",
		"Example": "¿O notas los músculos un poco… <b><u>estirados</u></b>? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "estirar",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando paramos para la comida, me duelen los brazos de sostener la pistola y me cuesta <b><u>estirar</u></b> los dedos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "estoy",
		"Definition": "",
		"Translation": "",
		"Example": "El tren está a punto de bajar a nivel del suelo y <b><u>estoy</u></b> decidida a caer de pie. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "estrecho",
		"Definition": "",
		"Translation": "",
		"Example": "Salvo Will y un par más, todos compartimos el mismo tipo de cuerpo: hombros <b><u>estrechos</u></b>, figuras pequeñas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "estómago",
		"Definition": "",
		"Translation": "",
		"Example": "De repente me pone una mano en el <b><u>estómago</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "fallar",
		"Definition": "",
		"Translation": "",
		"Example": "Me siento mal, el chico acaba de <b><u>fallar</u></b> la iniciación de los osados. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "fallido",
		"Definition": "",
		"Translation": "",
		"Example": "Se pasan un segundo arrastrando los pies a uno y otro lado, lanzando un puñetazo al aire y respondiendo con una patada <b><u>fallida</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "farol",
		"Definition": "",
		"Translation": "",
		"Example": "Se detiene al lado de una puerta cerrada y se pone de puntillas para asomarse a la base de un <b><u>farol</u></b> azul que cuelga del techo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "farola",
		"Definition": "",
		"Translation": "",
		"Example": "El túnel tiene unas <b><u>farolas</u></b> que emiten luz tenue, pero que están bastante separadas entre sí; en el espacio oscuro entre cada farola temo perderme, hasta que un hombro se da contra el mío. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "farol",
		"Definition": "",
		"Translation": "",
		"Example": "Aprieto la mandíbula y miro al techo, donde unos <b><u>faroles</u></b> redondos despiden luz azul. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "fastidiar",
		"Definition": "",
		"Translation": "",
		"Example": "Lo que más me <b><u>fastidia</u></b> de él es su bondad natural, su altruismo innato. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "fastidiar",
		"Definition": "",
		"Translation": "",
		"Example": "¿Ahora también me van a <b><u>fastidiar</u></b> los estirados? —Debe ser por lo accesible que resultas —respondo sin más—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "fastidiar",
		"Definition": "",
		"Translation": "",
		"Example": "Al menos, no te <b><u>fastidiarán</u></b>. —También hay mejores formas —dice; sonríe y me da un codazo—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "flacucho",
		"Definition": "",
		"Translation": "",
		"Example": "Era de suponer que no pensaba dejarme escapar tan fácilmente. —No sabía que estuvieras tan <b><u>flacucha</u></b>, estirada. —Apártate —respondo, y logro mantener la voz tranquila. —Esto no es el Centro, ¿sabes? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "flaquear",
		"Definition": "",
		"Translation": "",
		"Example": "Oigo los susurros de advertencia de Tori cada vez que <b><u>flaquea</u></b> mi determinación de cerrar la boca. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "forrado",
		"Definition": "",
		"Translation": "",
		"Example": "El interior de la habitación está <b><u>forrado</u></b> de espejos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "fracasado",
		"Definition": "",
		"Translation": "",
		"Example": "Si no puedes aprenderla, tendrás que salir de aquí, porque no te queremos. —Lo intento —respondo; me tiembla el labio inferior—, pero he <b><u>fracasado</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "frenar",
		"Definition": "",
		"Translation": "",
		"Example": "El tren no <b><u>frena</u></b>, pero se lanza afuera. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "frenado",
		"Definition": "",
		"Translation": "",
		"Example": "El tren ha <b><u>frenado</u></b> en los últimos minutos y veo que el chico que ha gritado tenía razón: los osados de los vagones delanteros están saltando del tren cuando este pasa al lado de un tejado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "frenesí",
		"Definition": "",
		"Translation": "",
		"Example": "Todos los miembros me miran, tan azotados por el viento como yo, con el <b><u>frenesí</u></b> de la adrenalina en los ojos y el pelo alborotado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "freno",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando <b><u>freno</u></b>, me paso los dedos por el pelo, ya que el viento me lo ha llenado de enredos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "frígido",
		"Definition": "",
		"Translation": "",
		"Example": "Igual que para ti ser un sabelotodo. —¡No soy <b><u>frígida</u></b>! —exclamo. —No te preocupes —dice Will—, resulta atractivo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "gacho",
		"Definition": "",
		"Translation": "",
		"Example": "A veces lo veo como a cualquier persona, mientras que otras veces noto su presencia en las tripas, como si fuera una puñalada. —Lo que tienes que hacer es ir a desayunar mañana para demostrar a tus atacantes que no te ha afectado lo de hoy —añade—, pero que se te vea el moratón de la mejilla, y camina con la cabeza <b><u>gacha</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "gallina",
		"Definition": "",
		"Translation": "",
		"Example": "He oído que no les importa aceptar a los <b><u>gallinas</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "gangoso",
		"Definition": "",
		"Translation": "",
		"Example": "Nada. —¿Beatrice? —repite una voz <b><u>gangosa</u></b> a mi lado; es Molly, que se cruza de brazos y se ríe—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "garantizar",
		"Definition": "",
		"Translation": "",
		"Example": "Y no han acabado, habrá más, te lo <b><u>garantizo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "garganta",
		"Definition": "",
		"Translation": "",
		"Example": "Después me da un frasco lleno de líquido transparente. —Bébete esto —me dice. —¿Qué es? —pregunto; noto la <b><u>garganta</u></b> hinchada y trago saliva con dificultad—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "garra",
		"Definition": "",
		"Translation": "",
		"Example": "Todavía intentando desprenderme del cuervo, levanto la vista: una bandada de cuervos desciende sobre mí, un ejército de <b><u>garras</u></b> extendidas y picos abiertos, todos graznando y llenando el aire de ruido. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "gastar",
		"Definition": "",
		"Translation": "",
		"Example": "Cada osado tiene un número de puntos que puede <b><u>gastar</u></b> al mes, y el vestido me cuesta uno de ellos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "gatillo",
		"Definition": "",
		"Translation": "",
		"Example": "Aprieto el <b><u>gatillo</u></b>, primero con vacilación y después más fuerte, y el retroceso empuja mis manos hacia atrás, hacia mi nariz. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "gemir",
		"Definition": "",
		"Translation": "",
		"Example": "Otra persona grita también y alguien pide ayuda, mientras Edward sigue en el suelo, retorciéndose y <b><u>gimiendo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "golpear",
		"Definition": "",
		"Translation": "",
		"Example": "El agua, agitada, <b><u>golpea</u></b> el muro que tengo debajo y salpica lo que hay más arriba. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "goma",
		"Definition": "",
		"Translation": "",
		"Example": "Ella me quita la <b><u>goma</u></b> que me sujeta el pelo y deshace la trenza, así que la melena ondulada me cae sobre los hombros. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "grabar",
		"Definition": "",
		"Translation": "",
		"Example": "La frase «podéis hacer lo que queráis» se me queda <b><u>grabada</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "gravilla",
		"Definition": "",
		"Translation": "",
		"Example": "Algunos se tocan las heriditas que se han hecho o se sacuden la <b><u>gravilla</u></b> de la ropa. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "graznar",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando se acerca a mí considero la posibilidad de cerrar los ojos y fingir estar dormida, pero entonces nuestras miradas se encuentran y pierdo la oportunidad. —Tus manos —<b><u>grazno</u></b>. —No son asunto tuyo —contesta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "gritar",
		"Definition": "",
		"Translation": "",
		"Example": "Vuelvo la cabeza en busca del origen del sonido y veo a una chica osada al borde del tejado, mirando al suelo y <b><u>gritando</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "grueso",
		"Definition": "",
		"Translation": "",
		"Example": "Uriah señala algo: unido a los postes de lo alto de la torre hay un cable de acero tan <b><u>grueso</u></b> como mi muñeca. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "guiñar",
		"Definition": "",
		"Translation": "",
		"Example": "Me sorprenden sus palabras y el corazón me da un vuelco, aunque preferiría que no lo hiciera porque, a juzgar por la forma en que su mirada se resbala sobre mis ojos, no tiene ni idea de qué está diciendo. —Hazme un favor y aléjate del abismo, ¿vale? —respondo, riéndome. —Claro —dice, y me <b><u>guiña</u></b> un ojo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "harapiento",
		"Definition": "",
		"Translation": "",
		"Example": "Lleva ropa marrón <b><u>harapienta</u></b> y la piel le cuelga de la mandíbula. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "hilera",
		"Definition": "",
		"Translation": "",
		"Example": "Estoy en una habitación grande y estrecha en la que hay una <b><u>hilera</u></b> de camas a cada lado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "hilo",
		"Definition": "",
		"Translation": "",
		"Example": "Será difícil superar los hábitos inculcados por Abnegación, como tirar de un solo <b><u>hilo</u></b> dentro de un intrincado bordado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "hilo",
		"Definition": "",
		"Translation": "",
		"Example": "Sea quien sea la persona que habla, es la que mueve los <b><u>hilos</u></b>; es la responsable del puesto de líder de Eric; es la que me quiere muerta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "hinchada",
		"Definition": "",
		"Translation": "",
		"Example": "Después me da un frasco lleno de líquido transparente. —Bébete esto —me dice. —¿Qué es? —pregunto; noto la garganta <b><u>hinchada</u></b> y trago saliva con dificultad—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "hocico",
		"Definition": "",
		"Translation": "",
		"Example": "Pero no es alguien, sino algo: un perro con un <b><u>hocico</u></b> alargado está a pocos metros de mí. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "hoja",
		"Definition": "",
		"Translation": "",
		"Example": "La <b><u>hoja</u></b> no se clava, pero soy la primera persona que acierta en el blanco. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "honrar",
		"Definition": "",
		"Translation": "",
		"Example": "Quizá haya una forma de <b><u>honrar</u></b> mi antigua vida a la vez que abrazo la nueva. —Sí —respondo—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "hormiga",
		"Definition": "",
		"Translation": "",
		"Example": "Y Molly… es la clase de personas que fríe <b><u>hormigas</u></b> con una lupa para ver cómo mueren. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "horquilla",
		"Definition": "",
		"Translation": "",
		"Example": "Lo lleva a la altura de la barbilla, sujeto con <b><u>horquillas</u></b> plateadas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "haber",
		"Definition": "",
		"Translation": "",
		"Example": "Cuatro se acerca a ella y pega mucho la cara a la de la chica; entrecierra los ojos y se queda mirándola durante un segundo. —¿Cómo te llamas? —pregunta en voz baja. —Christina —responde ella con voz chillona. —Bueno, Christina, si <b><u>hubiese</u></b> querido aguantar a los bocazas de Verdad, me hubiera unido a su facción —dice Cuatro entre dientes—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "oler",
		"Definition": "",
		"Translation": "",
		"Example": "Mi libro de Biología decía que los perros <b><u>huelen</u></b> el miedo por una sustancia química que segregan las glándulas humanas en momentos de tensión, la misma sustancia química que segrega la presa de un perro. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "huelo",
		"Definition": "",
		"Translation": "",
		"Example": "Todavía <b><u>huelo</u></b> a viento al llegar al comedor esa misma noche. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "hueso",
		"Definition": "",
		"Translation": "",
		"Example": "En el hospital, una mujer de Cordialidad que tenía las uñas muy limpias y vestía una camiseta amarilla tomó la presión a mi madre y le colocó el <b><u>hueso</u></b> sin dejar de sonreír. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "hundir",
		"Definition": "",
		"Translation": "",
		"Example": "Los gritos de Al me despiertan siempre, y me quedo mirando los muelles de la cama de encima y preguntándome qué narices me pasa, por qué sigo sintiéndome fuerte mientras los demás se <b><u>hunden</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "hundido",
		"Definition": "",
		"Translation": "",
		"Example": "Hay puntos en los que la calle se ha <b><u>hundido</u></b> del todo y deja al descubierto sistemas de alcantarillado y metros vacíos que debo esquivar con precaución, además de lugares que huelen tanto a aguas residuales y basura que tengo que taparme la nariz. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ileso",
		"Definition": "",
		"Translation": "",
		"Example": "Tiene un corte en la comisura de los labios, pero, por lo demás, parece <b><u>ileso</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "impar",
		"Definition": "",
		"Translation": "",
		"Example": "CAPÍTULO NUEVE —COMO SOIS <b><u>impares</u></b>, uno de vosotros no peleará hoy —dice Cuatro, y da un paso atrás para apartarse de la pizarra de la sala de entrenamiento; me mira: el espacio junto a mi nombre está en blanco. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "impedir",
		"Definition": "",
		"Translation": "",
		"Example": "Los de Osadía se reparten por la calle e <b><u>impiden</u></b> el paso de un autobús, y yo salgo disparada para no quedarme atrás. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "intrincado",
		"Definition": "",
		"Translation": "",
		"Example": "Será difícil superar los hábitos inculcados por Abnegación, como tirar de un solo hilo dentro de un <b><u>intrincado</u></b> bordado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "invitar",
		"Definition": "",
		"Translation": "",
		"Example": "como si nada, pero yo me quedo paralizada. —¿Y el costado? —pregunta con voz grave. —Solo me duele cuando respiro. —Va a ser difícil evitarlo —responde, sonriendo. —Seguro que Peter montaría una fiesta si dejo de respirar. —Bueno, yo solo iría si <b><u>invitan</u></b> a tarta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "jabón",
		"Definition": "",
		"Translation": "",
		"Example": "Aunque todos se han puesto la ropa que nos han dado los osados, yo llevo mi ropa de Abnegación, que todavía huele a <b><u>jabón</u></b> y aire fresco, a casa. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "jadeo",
		"Definition": "",
		"Translation": "",
		"Example": "Después, con un <b><u>jadeo</u></b> que no logro contener, la sangre hierve sobre las brasas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "juntar",
		"Definition": "",
		"Translation": "",
		"Example": "El calor de su piel es más fuerte que el dolor de mis dedos. —¿Estás bien? —pregunta, <b><u>juntando</u></b> nuestras manos. —Sí. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lamer",
		"Definition": "",
		"Translation": "",
		"Example": "Frunzo el ceño y me siento sobre los talones, y el perro me pone las patas sobre las rodillas y me <b><u>lame</u></b> la barbilla. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lamido",
		"Definition": "",
		"Translation": "",
		"Example": "El perro deja de gruñir y, cuando levanto la cabeza para mirar, está jadeando: me ha <b><u>lamido</u></b> la cara. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lata",
		"Definition": "",
		"Translation": "",
		"Example": "Casi todo lo que comemos está congelado o en <b><u>lata</u></b>, ya que estos días las granjas están muy lejos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "latido",
		"Definition": "",
		"Translation": "",
		"Example": "Todos y cada uno de mis pensamientos se concentran en ese <b><u>latido</u></b>, se mueven al mismo ritmo. —Sí que tengo que hacerlo —responde. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lealtad",
		"Definition": "",
		"Translation": "",
		"Example": "Se supone que así es más sencillo transformar su <b><u>lealtad</u></b> a la familia en <b><u>lealtad</u></b> a la facción, abrazar el principio de «la facción antes que la sangre». <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lejía",
		"Definition": "",
		"Translation": "",
		"Example": "Quizá sea cosa de mi imaginación, pero todavía me huele a sangre, a pesar de que restregué el suelo hasta que me dolieron las manos y alguien echó <b><u>lejía</u></b> esta mañana. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lema",
		"Definition": "",
		"Translation": "",
		"Example": "Pienso en el <b><u>lema</u></b> que se lee en mi libro de Historia de las Facciones: «La facción antes que la sangre». <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ligado",
		"Definition": "",
		"Translation": "",
		"Example": "Nunca fumaré uno (están muy <b><u>ligados</u></b> a la vanidad), pero un grupo de Verdad lo hace delante del edificio cuando bajamos del autobús. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lija",
		"Definition": "",
		"Translation": "",
		"Example": "Cada minuto me desgasta como el roce de un papel de <b><u>lija</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "limpiar",
		"Definition": "",
		"Translation": "",
		"Example": "Puede que incluso se queden a apilar las sillas y <b><u>limpiar</u></b> los cuencos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "litera",
		"Definition": "",
		"Translation": "",
		"Example": "Me siento y estoy a punto de darme en la cabeza contra la estructura de la <b><u>litera</u></b>; fuerzo la vista a oscuras para enterarme de lo que sucede. —¡Todos arriba! —ruge alguien. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "llama",
		"Definition": "",
		"Translation": "",
		"Example": "Christina me convenció para que fuera con ella a hacernos un tatuaje del sello de Osadía, que es un círculo con una <b><u>llama</u></b> dentro. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "loneta",
		"Definition": "",
		"Translation": "",
		"Example": "El siguiente miembro, un chico que parece menor y que lleva una melena hasta los hombros, salta dentro de la <b><u>loneta</u></b> cabeza arriba, en vez de al revés. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lujo",
		"Definition": "",
		"Translation": "",
		"Example": "En el primero acusaban a Abnegación de esconder <b><u>lujos</u></b> como coches y fruta fresca a las demás facciones para obligarlas a aceptar sus creencias altruistas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lágrima",
		"Definition": "",
		"Translation": "",
		"Example": "Noto calor detrás de los ojos al pensar en casa y, cuando parpadeo, se me cae una <b><u>lágrima</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lápiz",
		"Definition": "",
		"Translation": "",
		"Example": "Después saca un <b><u>lápiz</u></b> negro. —Lápiz de ojos —explica. —No vas a conseguir que parezca guapa, te lo advierto. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "lástima",
		"Definition": "",
		"Translation": "",
		"Example": "Algunas, como Christina, me miran con <b><u>lástima</u></b>, arqueando las cejas y con el arco de los labios hacia abajo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "magullar",
		"Definition": "",
		"Translation": "",
		"Example": "Decir que está «<b><u>magullado</u></b>» sería decir poco. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "maleducado",
		"Definition": "",
		"Translation": "",
		"Example": "En el autobús le ha dado su asiento a un <b><u>maleducado</u></b> hombre veraz sin pensárselo dos veces. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "malvado",
		"Definition": "",
		"Translation": "",
		"Example": "Al pensarlo noto un placer <b><u>malvado</u></b>. —Peter, Drew… —empiezo a decir en voz baja; me agarro el costado cuando alargo la mano para coger una tostada porque me duele al estirarme, así que al final hago una mueca y me inclino hacia delante con toda la intención del mundo—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "manecilla",
		"Definition": "",
		"Translation": "",
		"Example": "Si lo pongo en el ángulo correcto, casi veo mi reflejo sobre las <b><u>manecillas</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "marea",
		"Definition": "",
		"Translation": "",
		"Example": "No le presto atención porque la altura me <b><u>marea</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "marear",
		"Definition": "",
		"Translation": "",
		"Example": "Me encojo de hombros. —Cuando terminó la prueba, me <b><u>mareé</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "masajear",
		"Definition": "",
		"Translation": "",
		"Example": "Los <b><u>masajeo</u></b> de camino al comedor. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mascullar",
		"Definition": "",
		"Translation": "",
		"Example": "No son tan pesados como las pistolas, aunque resulta raro sujetarlos, como si fuera algo prohibido. —Hoy está de mal humor —<b><u>masculla</u></b> Christina. —¿Y cuándo está de buen humor? —respondo, también murmurando. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mates",
		"Definition": "",
		"Translation": "",
		"Example": "Estábamos juntos en <b><u>mates</u></b> hace unos días, y no soy de las que se callan. —Me pasaba dormido casi toda la clase de <b><u>mates</u></b> —responde Al—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mechón",
		"Definition": "",
		"Translation": "",
		"Example": "Will se aparta de los ojos un pálido <b><u>mechón</u></b> de pelo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mercancía",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando lo leí pensé en la hermana de Will, Cara, que acusó a mi madre de quedarse con <b><u>mercancía</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mero",
		"Definition": "",
		"Translation": "",
		"Example": "Elegir Abnegación me exigirá un gran acto de altruismo y elegir Osadía, un gran acto de valor, y puede que el <b><u>mero</u></b> hecho de escoger una cosa o la otra ya demuestre que pertenezco a esa facción. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "metro",
		"Definition": "",
		"Translation": "",
		"Example": "Hay puntos en los que la calle se ha hundido del todo y deja al descubierto sistemas de alcantarillado y <b><u>metros</u></b> vacíos que debo esquivar con precaución, además de lugares que huelen tanto a aguas residuales y basura que tengo que taparme la nariz. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mear",
		"Definition": "",
		"Translation": "",
		"Example": "Creo que Peter se <b><u>meó</u></b> encima. —Se lo merecía. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mojigato",
		"Definition": "",
		"Translation": "",
		"Example": "Esos arrogantes <b><u>mojigatos</u></b>… —empieza, pero se detiene y se aclara la garganta—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "moqueta",
		"Definition": "",
		"Translation": "",
		"Example": "Abro los ojos, extiendo el brazo y la sangre cae en la <b><u>moqueta</u></b>, entre los dos cuencos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "morado",
		"Definition": "",
		"Translation": "",
		"Example": "Hace dos días de mi pelea con Peter, y los moratones se me están poniendo entre azules y <b><u>morados</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "moratón",
		"Definition": "",
		"Translation": "",
		"Example": "A veces lo veo como a cualquier persona, mientras que otras veces noto su presencia en las tripas, como si fuera una puñalada. —Lo que tienes que hacer es ir a desayunar mañana para demostrar a tus atacantes que no te ha afectado lo de hoy —añade—, pero que se te vea el <b><u>moratón</u></b> de la mejilla, y camina con la cabeza gacha. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mordida",
		"Definition": "",
		"Translation": "",
		"Example": "Uñas <b><u>mordidas</u></b> hasta que me duelen los dedos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "mordisco",
		"Definition": "",
		"Translation": "",
		"Example": "Marlene recoge la magdalena del suelo y le da un <b><u>mordisco</u></b>. —¡Qué asco! —grita Uriah. —Se supone que la iniciación tiene que desgastarnos lo suficiente como para saber quiénes somos realmente. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "morder",
		"Definition": "",
		"Translation": "",
		"Example": "Me dirijo a la clase de Historia de las Facciones y me <b><u>muerdo</u></b> el labio inferior; no ha respondido a mi pregunta. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "máquina",
		"Definition": "",
		"Translation": "",
		"Example": "En el centro del cuarto hay un sillón con el respaldo abatido, como el de los dentistas, con una <b><u>máquina</u></b> al lado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "nariz",
		"Definition": "",
		"Translation": "",
		"Example": "¿Qué <b><u>narices</u></b> soy? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "notar",
		"Definition": "",
		"Translation": "",
		"Example": "Después me da un frasco lleno de líquido transparente. —Bébete esto —me dice. —¿Qué es? —pregunto; <b><u>noto</u></b> la garganta hinchada y trago saliva con dificultad—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "nudillo",
		"Definition": "",
		"Translation": "",
		"Example": "Hace crujir otro <b><u>nudillo</u></b>, parece nerviosa, y con razón: ¿quién no lo estaría después de ver a Will desmayarse como si fuera un muñeco de trapo? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "nuez",
		"Definition": "",
		"Translation": "",
		"Example": "La magdalena es de plátano y <b><u>nueces</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "obrero",
		"Definition": "",
		"Translation": "",
		"Example": "Hace cinco años, los <b><u>obreros</u></b> voluntarios de Abnegación volvieron a pavimentar algunas de las calles, empezaron en el centro de la ciudad y continuaron hasta que se quedaron sin material. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "obstinado",
		"Definition": "",
		"Translation": "",
		"Example": "Otras personas lo consideran un hombre <b><u>obstinado</u></b>, quizá en exceso, pero también es cariñoso. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "obviar",
		"Definition": "",
		"Translation": "",
		"Example": "No todas las familias de Abnegación son religiosas, pero mi padre dice que deberíamos intentar <b><u>obviar</u></b> esas diferencias porque solo sirven para dividirnos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ocio",
		"Definition": "",
		"Translation": "",
		"Example": "Las paredes irregulares de roca tienen varias plantas de altura y, excavadas en ellas, hay zonas de comida, compras, suministros y actividades de <b><u>ocio</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ojo",
		"Definition": "",
		"Translation": "",
		"Example": "Lo que he hecho no tiene nada que ver con él. —No debería quitarte <b><u>ojo</u></b> —añade. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "omoplato",
		"Definition": "",
		"Translation": "",
		"Example": "Will y Christina chocan las palmas de las manos, y después Will me da una palmada en la espalda con una mano que es más grande que mi <b><u>omóplato</u></b>. —Mírate, la número seis —dice, sonriendo. —Puede que no baste —le recuerdo. —Bastará, no te preocupes. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "omoplato",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando paso por su lado, me pone una mano en la parte alta de la espalda para empujarme un poco, y la palma me presiona entre los <b><u>omóplatos</u></b> y me estremezco. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "orgulloso",
		"Definition": "",
		"Translation": "",
		"Example": "Soy una persona <b><u>orgullosa</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ostentar",
		"Definition": "",
		"Translation": "",
		"Example": "Sin embargo, incluso yo sé que en esta sala es Eric, el líder más joven de Osadía, el que <b><u>ostenta</u></b> la autoridad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "panecillo",
		"Definition": "",
		"Translation": "",
		"Example": "Christina le tira un <b><u>panecillo</u></b>; él lo agarra y lo muerde. —No seas malo con ella —le pide la chica—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pantalla",
		"Definition": "",
		"Translation": "",
		"Example": "Christina y yo nos sentamos juntas en el desayuno, y antes de eso me sirvió de <b><u>pantalla</u></b> del resto de dormitorio para que me cambiara. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "parche",
		"Definition": "",
		"Translation": "",
		"Example": "¿Te buscamos un <b><u>parche</u></b>? —Bueno, ya sé qué le pasó a mi cara. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pardo",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando era más pequeña leí un libro sobre osos <b><u>pardos</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "parpadear",
		"Definition": "",
		"Translation": "",
		"Example": "Qué pena que no disparara. —Eso es porque debéis controlar tanto las emociones como el cuerpo, combinar las habilidades físicas que adquiristeis en la primera etapa con el dominio emocional que aprendisteis en la segunda para estar equilibrados —explica; uno de los tubos fluorescentes del techo <b><u>parpadea</u></b>; Cuatro deja de mirar a los iniciados y se centra en mí—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pasmar",
		"Definition": "",
		"Translation": "",
		"Example": "Me quedo mirándola, <b><u>pasmada</u></b>: mi padre…, ¿egoísta? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "paso",
		"Definition": "",
		"Translation": "",
		"Example": "Me miro la pierna y frunzo el ceño: un músculo impide el <b><u>paso</u></b> de la tela. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "patada",
		"Definition": "",
		"Translation": "",
		"Example": "Las <b><u>patadas</u></b> son lo más difícil, aunque solo nos enseña lo básico. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pataleta",
		"Definition": "",
		"Translation": "",
		"Example": "El guardia, una chica baja con pelo morado, tira el arma al suelo y le da una <b><u>pataleta</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "Patas",
		"Definition": "",
		"Translation": "",
		"Example": "Recuerdo haber pedido a mi padre un perro cuando era pequeña, y ahora, mirando al suelo frente a las <b><u>patas</u></b> de uno, no recuerdo por qué. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "patear",
		"Definition": "",
		"Translation": "",
		"Example": "Mis padres no aprobarían que <b><u>pateara</u></b> a alguien que está en el suelo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pegado",
		"Definition": "",
		"Translation": "",
		"Example": "«¿Qué tienes que perder?», me pregunto, y le toco con delicadeza la boca. —Tris —dice, hablando con los labios <b><u>pegados</u></b> a mis dedos—, estoy bien. —¿Por qué estabas allí? —pregunto, dejando caer la mano. —Volvía de la sala de control y oí un grito. —¿Qué les has hecho? —Dejé a Drew en la enfermería hace media hora —responde—, Peter y Al salieron corriendo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pelear",
		"Definition": "",
		"Translation": "",
		"Example": "Nos ponemos en fila detrás de ellos, y Cuatro se pone en el centro, donde todos podamos verlo. —Como dije esta mañana, ahora aprenderéis a <b><u>pelear</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pelear",
		"Definition": "",
		"Translation": "",
		"Example": "CAPÍTULO NUEVE —COMO SOIS impares, uno de vosotros no <b><u>peleará</u></b> hoy —dice Cuatro, y da un paso atrás para apartarse de la pizarra de la sala de entrenamiento; me mira: el espacio junto a mi nombre está en blanco. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pelirrojo",
		"Definition": "",
		"Translation": "",
		"Example": "Está al lado de un hombre alto con cejas peludas y de una mujer <b><u>pelirroja</u></b> de aspecto sumiso. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pellizcar",
		"Definition": "",
		"Translation": "",
		"Example": "Se <b><u>pellizca</u></b> la nariz para parar la sangre y asiente con la cabeza. —Levántate —dice Eric. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "peludo",
		"Definition": "",
		"Translation": "",
		"Example": "Está al lado de un hombre alto con cejas <b><u>peludas</u></b> y de una mujer pelirroja de aspecto sumiso. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "peonza",
		"Definition": "",
		"Translation": "",
		"Example": "Al parecer, esta pelea no le interesa lo suficiente, o puede que vaya a averiguar por qué todo da vueltas como una <b><u>peonza</u></b>, y no lo culpo: a mí también me gustaría saberlo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pernera",
		"Definition": "",
		"Translation": "",
		"Example": "Intento meterme la <b><u>pernera</u></b> de un pantalón y se me encaja justo por encima de la rodilla. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pezón",
		"Definition": "",
		"Translation": "",
		"Example": "Ni me voy a agujerear la cara. —¿Y el ombligo? —pregunta. —¿O el <b><u>pezón</u></b>? —sugiere Will, resoplando. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "piel",
		"Definition": "",
		"Translation": "",
		"Example": "A mi alrededor oigo el sonido de <b><u>piel</u></b> contra tela. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pila",
		"Definition": "",
		"Translation": "",
		"Example": "Al se lleva la <b><u>pila</u></b> de sábanas a la basura y después vamos juntos a la sala de entrenamiento. —No le hagas caso —comenta—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pillar",
		"Definition": "",
		"Translation": "",
		"Example": "¿Por qué iba a darte las gracias? —¡Empiezo a cansarme de esperar a que lo <b><u>pilles</u></b>! <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pillo",
		"Definition": "",
		"Translation": "",
		"Example": "El instructor abre unas puertas dobles y entramos en el lugar al que ha llamado el Pozo. —Oh —susurra Christina—, ya lo <b><u>pillo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pisotón",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando entramos, los osados de dentro se levantan y aplauden, dan <b><u>pisotones</u></b> en el suelo y gritan. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "planta",
		"Definition": "",
		"Translation": "",
		"Example": "Mi padre abre la puerta de la <b><u>planta</u></b> veinte y la sostiene como un centinela hasta que pasan por ella todos los abnegados. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pleno",
		"Definition": "",
		"Translation": "",
		"Example": "A mi izquierda, el agua está más tranquila, pero, a mi derecha, se ve blanca, en <b><u>plena</u></b> batalla contra la roca. —¡El abismo nos recuerda que la línea que separa la valentía de la idiotez es muy delgada! —grita Cuatro—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "plátano",
		"Definition": "",
		"Translation": "",
		"Example": "La magdalena es de <b><u>plátano</u></b> y nueces. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "polea",
		"Definition": "",
		"Translation": "",
		"Example": "Oírlo hablar de su madre, de su familia intacta, hace que me duela el pecho un segundo, como si alguien me hubiera pinchado con una aguja. —Solo si se entera —dice Zeke mientras tira de la <b><u>polea</u></b> unida al cable de acero; se sostiene, lo que es una suerte teniendo en cuenta que, si se rompe, mi muerte será rápida y segura—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pomo",
		"Definition": "",
		"Translation": "",
		"Example": "Me detengo con la mano sobre el <b><u>pomo</u></b> de la puerta y vuelvo la cabeza para mirarlo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "portero",
		"Definition": "",
		"Translation": "",
		"Example": "Como no lograron completar la iniciación de la facción que habían elegido, viven en la pobreza y hacen el trabajo que nadie quiere hacer: son <b><u>porteros</u></b>, obreros de la construcción y basureros; fabrican telas, manejan los trenes y conducen los autobuses. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "posta",
		"Definition": "",
		"Translation": "",
		"Example": "A juzgar por su mirada, lo ha hecho a <b><u>posta</u></b>. —Me encantaría quedarme a ver si los demás sois tan atrevidos como ella —dice Eric con voz suave—, pero creo que ya es suficiente por hoy. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "poste",
		"Definition": "",
		"Translation": "",
		"Example": "Uriah señala algo: unido a los <b><u>postes</u></b> de lo alto de la torre hay un cable de acero tan grueso como mi muñeca. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "presa",
		"Definition": "",
		"Translation": "",
		"Example": "Mi libro de Biología decía que los perros huelen el miedo por una sustancia química que segregan las glándulas humanas en momentos de tensión, la misma sustancia química que segrega la <b><u>presa</u></b> de un perro. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pretender",
		"Definition": "",
		"Translation": "",
		"Example": "Lo que <b><u>pretendo</u></b> es que se te vea. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "prisa",
		"Definition": "",
		"Translation": "",
		"Example": "«Las <b><u>prisas</u></b> no ayudan», pienso. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "proeza",
		"Definition": "",
		"Translation": "",
		"Example": "Seguramente tiene algo que ver con las atrevidas <b><u>proezas</u></b> que dan fama a la facción. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "protuberante",
		"Definition": "",
		"Translation": "",
		"Example": "La otra chica tiene hombros anchos, piel bronceada y nariz <b><u>protuberante</u></b>. —Esos tres —dice Christina, señalando a Peter, Drew y Molly— son inseparables desde que salieron del vientre materno, prácticamente. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "puente",
		"Definition": "",
		"Translation": "",
		"Example": "Al sur del <b><u>puente</u></b>, Michigan Avenue es una calle animada, llena de gente, pero aquí está vacía. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "punta",
		"Definition": "",
		"Translation": "",
		"Example": "Tiene unos dedos tan largos que, aunque la muñeca me toca un lado de las costillas, las <b><u>puntas</u></b> de los dedos llegan al otro lado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "punto",
		"Definition": "",
		"Translation": "",
		"Example": "Cada osado tiene un número de <b><u>puntos</u></b> que puede gastar al mes, y el vestido me cuesta uno de ellos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "puñal",
		"Definition": "",
		"Translation": "",
		"Example": "Siempre acierta en el blanco y suelta el aire cuando suelta el <b><u>puñal</u></b>. —¡En fila! —ordena Eric. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "puñalada",
		"Definition": "",
		"Translation": "",
		"Example": "A veces lo veo como a cualquier persona, mientras que otras veces noto su presencia en las tripas, como si fuera una <b><u>puñalada</u></b>. —Lo que tienes que hacer es ir a desayunar mañana para demostrar a tus atacantes que no te ha afectado lo de hoy —añade—, pero que se te vea el moratón de la mejilla, y camina con la cabeza gacha. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "puñal",
		"Definition": "",
		"Translation": "",
		"Example": "Salimos corriendo a por los <b><u>puñales</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "puño",
		"Definition": "",
		"Translation": "",
		"Example": "Cierro los <b><u>puños</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "pálido",
		"Definition": "",
		"Translation": "",
		"Example": "Me contemplo, <b><u>pálida</u></b> y aterrada, al dirigirme a una de las puertas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "queja",
		"Definition": "",
		"Translation": "",
		"Example": "Mi padre se <b><u>queja</u></b> a menudo de ella. —¿Un informe? —pregunto, levantando la cabeza. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "raza",
		"Definition": "",
		"Translation": "",
		"Example": "Hace décadas, nuestros ancestros se dieron cuenta de que no se debe culpar de las guerras del mundo a la ideología política, ni a las creencias religiosas, ni a la <b><u>raza</u></b>, ni al nacionalismo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rebanada",
		"Definition": "",
		"Translation": "",
		"Example": "En el centro de la mesa hay una bandeja de comida que no reconozco: trozos circulares de carne metidos entre <b><u>rebanadas</u></b> redondas de pan. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "recabar",
		"Definition": "",
		"Translation": "",
		"Example": "Tendría que estar observando a los de Osadía; tendría que estar <b><u>recabando</u></b> toda la información posible, pero solo soy capaz de mirar los faroles. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rechazar",
		"Definition": "",
		"Translation": "",
		"Example": "No debería mentir a mis amigos, es algo que levanta barreras entre nosotros, y ya tenemos más de las que me gustaría: que Christina se llevara la bandera; que yo <b><u>rechazara</u></b> a Al… Después de cenar volvemos al dormitorio y me cuesta no hacerlo corriendo, ya que sé que la clasificación estará allí cuando lleguemos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "reconfortar",
		"Definition": "",
		"Translation": "",
		"Example": "Puede que haya quien lo considere lúgubre, pero a mí me <b><u>reconforta</u></b> su simplicidad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "recta",
		"Definition": "",
		"Translation": "",
		"Example": "Ha bajado las cejas, siempre <b><u>rectas</u></b>, hasta que se le han quedado prácticamente pegadas a los ojos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "recordar",
		"Definition": "",
		"Translation": "",
		"Example": "Ahora me <b><u>recuerda</u></b> el miedo que he superado. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "recostar",
		"Definition": "",
		"Translation": "",
		"Example": "Me siento con torpeza en el sillón y me <b><u>recuesto</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "recurso",
		"Definition": "",
		"Translation": "",
		"Example": "Es fácil asignar <b><u>recursos</u></b> cuando todos tienen lo mismo, pero en el complejo de Osadía hay mucha más variedad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "recámara",
		"Definition": "",
		"Translation": "",
		"Example": "Cuatro da una vuelta a la pistola en la mano, pone el cañón contra la frente de Peter y coloca una bala en la <b><u>recámara</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "regañar",
		"Definition": "",
		"Translation": "",
		"Example": "Al volverme me pregunto con qué versión de Cuatro me encontraré: ¿será la que me <b><u>regaña</u></b> o la que trepa a la noria conmigo? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "regaño",
		"Definition": "",
		"Translation": "",
		"Example": "Mi primer recuerdo de él es de cuando teníamos cuatro años y me <b><u>regañó</u></b> por no darle mi cuerda de saltar en el patio a una niñita que no tenía nada con que jugar. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "reluciente",
		"Definition": "",
		"Translation": "",
		"Example": "La chica de Verdad, la de dientes torcidos, Molly, se sostiene el tobillo y pone una mueca; y Peter, el chico de Verdad de pelo <b><u>reluciente</u></b>, sonríe orgulloso. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "remorder",
		"Definition": "",
		"Translation": "",
		"Example": "Me quedo mirándolo y, por primera vez desde que le di la paliza a Molly, me <b><u>remuerde</u></b> la conciencia. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "repasar",
		"Definition": "",
		"Translation": "",
		"Example": "Solo soy capaz de pensar en superar la iniciación. —Hoy <b><u>repasaremos</u></b> la técnica y mañana empezaréis a luchar entre vosotros —dice Cuatro—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "reposabrazos",
		"Definition": "",
		"Translation": "",
		"Example": "Aprieto los <b><u>reposabrazos</u></b> con tanta fuerza que mis nudillos dejan de estar rojos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "reposacabezas",
		"Definition": "",
		"Translation": "",
		"Example": "Tengo que emplear toda mi fuerza de voluntad para dirigirme al sillón, sentarme de nuevo en él y apoyarme en el <b><u>reposacabezas</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "resbalar",
		"Definition": "",
		"Translation": "",
		"Example": "Me sorprenden sus palabras y el corazón me da un vuelco, aunque preferiría que no lo hiciera porque, a juzgar por la forma en que su mirada se <b><u>resbala</u></b> sobre mis ojos, no tiene ni idea de qué está diciendo. —Hazme un favor y aléjate del abismo, ¿vale? —respondo, riéndome. —Claro —dice, y me guiña un ojo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "resbaladizo",
		"Definition": "",
		"Translation": "",
		"Example": "La barandilla es estrecha y metálica, y está cubierta por el agua del río, lo que hace que resulte <b><u>resbaladiza</u></b> y fría. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "resbalar",
		"Definition": "",
		"Translation": "",
		"Example": "Me <b><u>resbalaré</u></b>, me <b><u>resbalaré</u></b>. —¡Aguanta! —me grita—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "restregar",
		"Definition": "",
		"Translation": "",
		"Example": "Después habrá que <b><u>restregar</u></b> el cabecero. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "reto",
		"Definition": "",
		"Translation": "",
		"Example": "Si siguiera siendo de Abnegación su comentario me resultaría maleducado y fuera de lugar, pero, entre los de Osadía, esa clase de <b><u>retos</u></b> son habituales, casi me los veo venir. —Yo no estaría tan seguro —responde Peter; le brillan los ojos—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "retroceso",
		"Definition": "",
		"Translation": "",
		"Example": "Aprieto los dientes y me vuelvo hacia la diana y, esta vez, estoy lista para el <b><u>retroceso</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "retorcer",
		"Definition": "",
		"Translation": "",
		"Example": "Edward se <b><u>retuerce</u></b> de nuevo en el suelo y repito más alto, con más autoridad: —Te he dicho que no te muevas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "retorcer",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando se detiene frente a mí se me <b><u>retuercen</u></b> las entrañas como si alguien las agitara con un tenedor. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "revoloteo",
		"Definition": "",
		"Translation": "",
		"Example": "Oigo un <b><u>revoloteo</u></b>, como las páginas de un libro movidas por el viento, aunque viento no hay. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "reír",
		"Definition": "",
		"Translation": "",
		"Example": "Están <b><u>riendo</u></b>, gritando y jugando a las cartas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rendir",
		"Definition": "",
		"Translation": "",
		"Example": "De acuerdo con las nuevas reglas, nadie se rinde. —Los valientes saben reconocer la fuerza de los demás —contesta Cuatro. —Los valientes nunca se <b><u>rinden</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rondar",
		"Definition": "",
		"Translation": "",
		"Example": "Su ausencia <b><u>rondará</u></b> sus pasillos, y él se convertirá en un espacio que no podrán llenar. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rozar",
		"Definition": "",
		"Translation": "",
		"Example": "Asiento con la cabeza e intento creérmelo. —Los demás no te tendrán tantos celos si demuestras algún signo de vulnerabilidad, aunque no sea cierto. —¿Crees que tengo que fingir ser vulnerable? —pregunto, arqueando una ceja. —Sí —responde, y me quita la bolsa de hielo para sostenerla él mismo contra mi cabeza; sus dedos <b><u>rozan</u></b> los míos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rozar",
		"Definition": "",
		"Translation": "",
		"Example": "Me <b><u>rozo</u></b> el chichón con los dedos y el dolor me recorre todo el cuero cabelludo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rubio",
		"Definition": "",
		"Translation": "",
		"Example": "Los mechones caen en el suelo formando un anillo <b><u>rubio</u></b> pálido. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rueda",
		"Definition": "",
		"Translation": "",
		"Example": "Tiene el ancho de mis hombros y no hay barandilla a la que agarrarse, pero subir una escalera es mucho mejor que trepar por los radios de la <b><u>rueda</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rodar",
		"Definition": "",
		"Translation": "",
		"Example": "Algunos caen y <b><u>ruedan</u></b>, otros dan unos cuantos pasos tambaleantes antes de recuperar el equilibrio; uno de los chicos rodea con un brazo los hombros de una chica mientras se ríe. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ruedo",
		"Definition": "",
		"Translation": "",
		"Example": "Aquel día habría sido incapaz de levantar todo mi peso con los brazos, pero ahora lo hago casi sin pensar y <b><u>ruedo</u></b> hasta el centro de la red. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "rugir",
		"Definition": "",
		"Translation": "",
		"Example": "Había una imagen de uno de pie sobre las patas traseras, con las zarpas extendidas, <b><u>rugiendo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ráfaga",
		"Definition": "",
		"Translation": "",
		"Example": "Entonces, el viento sopla por el vagón y los otros trasladados, golpeados por la <b><u>ráfaga</u></b> de aire, caen al suelo unos encima de otros. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sabelotodo",
		"Definition": "",
		"Translation": "",
		"Example": "Igual que para ti ser un <b><u>sabelotodo</u></b>. —¡No soy frígida! —exclamo. —No te preocupes —dice Will—, resulta atractivo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "salpicar",
		"Definition": "",
		"Translation": "",
		"Example": "El agua, agitada, golpea el muro que tengo debajo y <b><u>salpica</u></b> lo que hay más arriba. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "salto",
		"Definition": "",
		"Translation": "",
		"Example": "Un <b><u>salto</u></b> temerario desde este borde acabaría con vuestras vidas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "secar",
		"Definition": "",
		"Translation": "",
		"Example": "Le ofrezco al hombre una bolsita con trozos de manzana <b><u>seca</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sede",
		"Definition": "",
		"Translation": "",
		"Example": "¿Qué me espera en su <b><u>sede</u></b>? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sello",
		"Definition": "",
		"Translation": "",
		"Example": "Christina me convenció para que fuera con ella a hacernos un tatuaje del <b><u>sello</u></b> de Osadía, que es un círculo con una llama dentro. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sendero",
		"Definition": "",
		"Translation": "",
		"Example": "Unos estrechos <b><u>senderos</u></b> y escalones tallados en la roca los conectan. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sensato",
		"Definition": "",
		"Translation": "",
		"Example": "¿Porque soy una estirada? —No, porque eres… <b><u>sensata</u></b> —responde, sonriendo; sus dientes son blancos y rectos—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sensato",
		"Definition": "",
		"Translation": "",
		"Example": "En otro momento. —No sé si sería <b><u>sensato</u></b> —responde en voz baja—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "servilleta",
		"Definition": "",
		"Translation": "",
		"Example": "La mayor parte del tiempo se dedica a organizar a los obreros que ayudan a los abandonados con la comida, la vivienda y el trabajo. —¿De verdad? —comenta mi padre; es raro que haya algún problema en las pruebas. —No sé mucho, pero mi amiga Erin me contó que algo salió mal en una de las pruebas, así que tuvieron que dar los resultados de palabra —explica mi madre mientras coloca una <b><u>servilleta</u></b> al lado de cada plato—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ser",
		"Definition": "",
		"Translation": "",
		"Example": "Si siguiera <b><u>siendo</u></b> de Abnegación su comentario me resultaría maleducado y fuera de lugar, pero, entre los de Osadía, esa clase de retos son habituales, casi me los veo venir. —Yo no estaría tan seguro —responde Peter; le brillan los ojos—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "silbato",
		"Definition": "",
		"Translation": "",
		"Example": "Se oye el <b><u>silbato</u></b> del tren y el sonido me retumba en el pecho. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sobresalir",
		"Definition": "",
		"Translation": "",
		"Example": "Dejo caer la pernera y vuelvo la vista para examinar la parte de atrás del muslo: otro músculo <b><u>sobresale</u></b> por ahí también. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sobresalir",
		"Definition": "",
		"Translation": "",
		"Example": "Sin embargo, aquí no se siente cómodo, no es su entorno natural; se le ven <b><u>sobresalir</u></b> todos los músculos del cuerpo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "socorro",
		"Definition": "",
		"Translation": "",
		"Example": "Lo llamo pidiendo ayuda, respirando plumas y exhalando gritos de <b><u>socorro</u></b>, pero no habrá ayuda; estoy sola. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sollozo",
		"Definition": "",
		"Translation": "",
		"Example": "La chica de pelo castaño se lleva una mano a la boca y ahoga un <b><u>sollozo</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sollozo",
		"Definition": "",
		"Translation": "",
		"Example": "Rita cae de rodillas, entre <b><u>sollozos</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sorber",
		"Definition": "",
		"Translation": "",
		"Example": "Si no hubiera sido él, habrías sido tú. —De todos modos, no quiero volver a hacerlo —afirma, sacudiendo la cabeza demasiadas veces, demasiado deprisa; se <b><u>sorbe</u></b> los mocos—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "soso",
		"Definition": "",
		"Translation": "",
		"Example": "Qué pena que lo demás sea tan <b><u>soso</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sostener",
		"Definition": "",
		"Translation": "",
		"Example": "Extiendo el brazo y le <b><u>sostengo</u></b> la mano. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sudar",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando vine aquí con mi familia, de pequeña, fuimos en un autobús por esta carretera más allá, hasta las granjas de Cordialidad, donde pasamos el día recolectando tomates y <b><u>sudando</u></b> a chorros. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sudar",
		"Definition": "",
		"Translation": "",
		"Example": "Tengo que limpiarme las manos constantemente porque no dejan de <b><u>sudar</u></b>… ¿o es porque hacerlo me calma? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sudoroso",
		"Definition": "",
		"Translation": "",
		"Example": "CAPÍTULO TRES ME DESPIERTO CON las manos <b><u>sudorosas</u></b> y una punzada de culpabilidad en el pecho. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "suero",
		"Definition": "",
		"Translation": "",
		"Example": "Así que quiero que vayas a verlo y que le digas que investigue el <b><u>suero</u></b> de la simulación, ¿vale? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sugerir",
		"Definition": "",
		"Translation": "",
		"Example": "Tengo lágrimas en la cara, pero ninguno de los dos lo menciona, hacemos como si no estuvieran. —Te <b><u>sugiero</u></b> que, a partir de ahora, confíes en la protección de tus amigos trasladados —añade. —Creía que lo hacía —respondo, y vuelvo a sentir la mano de Al en la boca; el sollozo hace que mi cuerpo se incline hacia delante. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "suicida",
		"Definition": "",
		"Translation": "",
		"Example": "Un miembro de Osadía sentado en otra mesa llama a Cuatro por su nombre, y yo me vuelvo hacia Christina, que arquea las cejas. —¿Qué? —pregunto. —Estoy desarrollando una teoría. —¿Qué teoría? —Que tienes un instinto <b><u>suicida</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "suministro",
		"Definition": "",
		"Translation": "",
		"Example": "Las paredes irregulares de roca tienen varias plantas de altura y, excavadas en ellas, hay zonas de comida, compras, <b><u>suministros</u></b> y actividades de ocio. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "sumiso",
		"Definition": "",
		"Translation": "",
		"Example": "Está al lado de un hombre alto con cejas peludas y de una mujer pelirroja de aspecto <b><u>sumiso</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "superar",
		"Definition": "",
		"Translation": "",
		"Example": "Ahora me recuerda el miedo que he <b><u>superado</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "suplicar",
		"Definition": "",
		"Translation": "",
		"Example": "O <b><u>suplicar</u></b> un poco. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "suspender",
		"Definition": "",
		"Translation": "",
		"Example": "¿Cómo se puede <b><u>suspender</u></b> una prueba para la que no te dejan prepararte? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "susurrar",
		"Definition": "",
		"Translation": "",
		"Example": "Intento prestar atención a sus palabras, pero pierdo el control de mis pensamientos y empiezo a notar los síntomas típicos del miedo: palmas sudorosas, corazón acelerado, tensión en el pecho, boca seca, nudo en la garganta, dificultad para respirar… Me pone las manos a ambos lados de la cabeza y se inclina sobre mí. —Sé valiente, Tris —<b><u>susurra</u></b>—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "susurro",
		"Definition": "",
		"Translation": "",
		"Example": "Oigo los <b><u>susurros</u></b> de advertencia de Tori cada vez que flaquea mi determinación de cerrar la boca. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "taburete",
		"Definition": "",
		"Translation": "",
		"Example": "Me siento en el <b><u>taburete</u></b> y mi madre se pone detrás de mí con las tijeras. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tajante",
		"Definition": "",
		"Translation": "",
		"Example": "No los culpo por quedarse mirando, ya que somos cuatro personas y Cuatro solo me habla a mí. —Pareces distinta —comenta el instructor, y sus palabras, normalmente <b><u>tajantes</u></b>, salen muy despacio. —Y tú —respondo, y es verdad: parece más relajado, más joven—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tallado",
		"Definition": "",
		"Translation": "",
		"Example": "Unos estrechos senderos y escalones <b><u>tallados</u></b> en la roca los conectan. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tapar",
		"Definition": "",
		"Translation": "",
		"Example": "Me da un beso en la mejilla y corre el panel para <b><u>tapar</u></b> el espejo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tapar",
		"Definition": "",
		"Translation": "",
		"Example": "Me <b><u>tapo</u></b> la boca para ocultar la sonrisa; puede que Eric sea más despiadado que Cuatro, pero Cuatro es más listo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tararear",
		"Definition": "",
		"Translation": "",
		"Example": "Las arrugas se hacen más profundas cuando tararea; solía <b><u>tararear</u></b> mientras fregaba los platos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tarta",
		"Definition": "",
		"Translation": "",
		"Example": "da, pero yo me quedo paralizada. —¿Y el costado? —pregunta con voz grave. —Solo me duele cuando respiro. —Va a ser difícil evitarlo —responde, sonriendo. —Seguro que Peter montaría una fiesta si dejo de respirar. —Bueno, yo solo iría si invitan a <b><u>tarta</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tejer",
		"Definition": "",
		"Translation": "",
		"Example": "Mi madre me lo dijo cuando me estaba enseñando a <b><u>tejer</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tela",
		"Definition": "",
		"Translation": "",
		"Example": "Como no lograron completar la iniciación de la facción que habían elegido, viven en la pobreza y hacen el trabajo que nadie quiere hacer: son porteros, obreros de la construcción y basureros; fabrican <b><u>telas</u></b>, manejan los trenes y conducen los autobuses. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "temerario",
		"Definition": "",
		"Translation": "",
		"Example": "Un salto <b><u>temerario</u></b> desde este borde acabaría con vuestras vidas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tensar",
		"Definition": "",
		"Translation": "",
		"Example": "Me roza el cuello con los dedos y me pongo <b><u>tensa</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tender",
		"Definition": "",
		"Translation": "",
		"Example": "Alguien que, por estar en Osadía…, <b><u>tiende</u></b> a morir. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tieso",
		"Definition": "",
		"Translation": "",
		"Example": "Eric está en el centro del cuarto, tan <b><u>tieso</u></b> como si le hubieran cambiado la columna vertebral por una barra metálica. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tiza",
		"Definition": "",
		"Translation": "",
		"Example": "Cuatro se levanta con una <b><u>tiza</u></b> en la mano. —Para los que acabáis de entrar, estoy explicando cómo se decide la clasificación —dice—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tizón",
		"Definition": "",
		"Translation": "",
		"Example": "La ciudad está negra como el <b><u>tizón</u></b>, pero, aunque no lo estuviera, tampoco podría ver a demasiada distancia. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "toalla",
		"Definition": "",
		"Translation": "",
		"Example": "Me enrollo de nuevo con la <b><u>toalla</u></b> y salgo del baño de las chicas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tocar",
		"Definition": "",
		"Translation": "",
		"Example": "Me <b><u>tocaron</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "todavía",
		"Definition": "",
		"Translation": "",
		"Example": "Destrúyelos. —Das un poco de miedo, Cuatro —respondo, dejando escapar una risa temblorosa. —Hazme un favor, no me llames eso. —¿Y qué te llamo? —Nada —responde, y me quita la mano de la cara—, <b><u>todavía</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "torcido",
		"Definition": "",
		"Translation": "",
		"Example": "Me levanto como puedo y voy dando traspiés hasta el lado opuesto del vagón, donde los otros trasladados se han puesto en fila. —Pues tenemos que saltar —dice una chica de Verdad; tiene la nariz alargada y los dientes <b><u>torcidos</u></b>. —Genial —replica un chico de su facción—, porque eso tiene mucho sentido, Molly. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "torpeza",
		"Definition": "",
		"Translation": "",
		"Example": "Me siento con <b><u>torpeza</u></b> en el sillón y me recuesto. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tortuga",
		"Definition": "",
		"Translation": "",
		"Example": "Venga, intenta pegarme, <b><u>tortuga</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tozudez",
		"Definition": "",
		"Translation": "",
		"Example": "Cuando me grita noto que el miedo desaparece y lo sustituye la <b><u>tozudez</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "trabilla",
		"Definition": "",
		"Translation": "",
		"Example": "Y, a veces, aparecen nuevos miedos para sustituirlos —explica, metiéndose los pulgares en las <b><u>trabillas</u></b> del cinturón—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "traición",
		"Definition": "",
		"Translation": "",
		"Example": "Pobre hombre, como si necesitara que le recordaran su pérdida. —¿La <b><u>traición</u></b> de su hijo, quieres decir? —dice mi padre en tono frío—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "traviesa",
		"Definition": "",
		"Translation": "",
		"Example": "La mirada <b><u>traviesa</u></b> de Peter desaparece. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "trenza",
		"Definition": "",
		"Translation": "",
		"Example": "Ella me quita la goma que me sujeta el pelo y deshace la <b><u>trenza</u></b>, así que la melena ondulada me cae sobre los hombros. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "trepa",
		"Definition": "",
		"Translation": "",
		"Example": "Al volverme me pregunto con qué versión de Cuatro me encontraré: ¿será la que me regaña o la que <b><u>trepa</u></b> a la noria conmigo? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "trepar",
		"Definition": "",
		"Translation": "",
		"Example": "Frente a él hay una gran escultura metálica por la que <b><u>trepan</u></b> los de Osadía después de clase, retándose entre ellos a subir cada vez más alto. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "trepar",
		"Definition": "",
		"Translation": "",
		"Example": "Eric empuja a Christina contra la barandilla. —Trépala —le ordena. —¿Qué? —responde ella, como si esperase que Eric cediera, aunque sus ojos abiertos como platos y su rostro ceniciento indiquen lo contrario: sabe que Eric no cederá. —Que <b><u>trepes</u></b> por la barandilla —repite Eric, pronunciando cada palabra muy despacio—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "trepar",
		"Definition": "",
		"Translation": "",
		"Example": "Lo único bueno de su altura es que está fabricada para soportar peso; si la <b><u>trepo</u></b>, no se me caerá encima. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tripa",
		"Definition": "",
		"Translation": "",
		"Example": "A veces lo veo como a cualquier persona, mientras que otras veces noto su presencia en las <b><u>tripas</u></b>, como si fuera una puñalada. —Lo que tienes que hacer es ir a desayunar mañana para demostrar a tus atacantes que no te ha afectado lo de hoy —añade—, pero que se te vea el moratón de la mejilla, y camina con la cabeza gacha. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tropezar",
		"Definition": "",
		"Translation": "",
		"Example": "Drew extiende una pierna para hacerme <b><u>tropezar</u></b>, pero salto por encima en el último segundo. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tropezar",
		"Definition": "",
		"Translation": "",
		"Example": "James Tucker, de Osadía, es la primera persona que <b><u>tropieza</u></b> de camino a los cuencos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "trozo",
		"Definition": "",
		"Translation": "",
		"Example": "Le ofrezco al hombre una bolsita con <b><u>trozos</u></b> de manzana seca. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "tálamo",
		"Definition": "",
		"Translation": "",
		"Example": "Básicamente, es una lucha entre el <b><u>tálamo</u></b>, que produce el miedo, y el lóbulo frontal, que toma las decisiones. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "unir",
		"Definition": "",
		"Translation": "",
		"Example": "Un minuto después, Caleb se me <b><u>une</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "vacilar",
		"Definition": "",
		"Translation": "",
		"Example": "Mis pasos <b><u>vacilan</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "vacilante",
		"Definition": "",
		"Translation": "",
		"Example": "Will y Al se quedan mirándose unos segundos, más <b><u>vacilantes</u></b> que antes. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "vaivén",
		"Definition": "",
		"Translation": "",
		"Example": "Solo tengo un recuerdo de cómo llegué hasta aquí, nada más que una imagen: tinta negra formando remolinos alrededor del lateral de un cuello (la esquina de un tatuaje) y un suave <b><u>vaivén</u></b> que tiene que significar que me llevaba en brazos. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "valentía",
		"Definition": "",
		"Translation": "",
		"Example": "Mi mano está a punto de resbalarse del siguiente travesaño. —Ahora, dime… —añade, con la respiración entrecortada—, ¿qué crees que tiene que ver aprender estrategia con… la <b><u>valentía</u></b>? <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "venenoso",
		"Definition": "",
		"Translation": "",
		"Example": "A juzgar por la mirada <b><u>venenosa</u></b> que le echa a Cuatro cuando este no presta atención, haber perdido anoche debe de preocupar a Eric más de lo que da a entender. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "venganza",
		"Definition": "",
		"Translation": "",
		"Example": "Así que esta es la <b><u>venganza</u></b> de Molly, debe de haber hablado con el periodista de Erudición al que gritó Christina. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "veraz",
		"Definition": "",
		"Translation": "",
		"Example": "Solo los <b><u>veraces</u></b> son sinceros en esa situación. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "verdugón",
		"Definition": "",
		"Translation": "",
		"Example": "Lo peor que puede pasar es que le dé en la cara y le pique o le salga un <b><u>verdugón</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "viga",
		"Definition": "",
		"Translation": "",
		"Example": "En cuanto levanto la mirada para examinar los edificios, sé adónde vamos: un edificio vacío, el Hancock, una columna negra con <b><u>vigas</u></b> entrecruzadas, el edificio más alto al norte del puente. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "vociferar",
		"Definition": "",
		"Translation": "",
		"Example": "Vemos personas por todas partes, todas vestidas de negro, todas <b><u>vociferando</u></b> y hablando, expresivas, gesticulantes. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "vuelta",
		"Definition": "",
		"Translation": "",
		"Example": "En realidad no me querían allí, una tal Lynn me pisó. —Puede que no te quisieran allí —dice Will en voz baja—, pero ahora parece que les gustas. —Sí —respondo, no puedo negarlo—, aunque me alegro de estar de <b><u>vuelta</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "vuelta",
		"Definition": "",
		"Translation": "",
		"Example": "Eric da <b><u>vueltas</u></b> detrás de nosotros, demasiado deprisa. —¡Creo que la estirada se ha llevado demasiados golpes en la cabeza! —comenta Peter, que está unas cuantas personas más allá—. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "vítor",
		"Definition": "",
		"Translation": "",
		"Example": "Todos se ríen, pero acompañan las risas con <b><u>vítores</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "zanahoria",
		"Definition": "",
		"Translation": "",
		"Example": "Tiene el pelo rojo anaranjado, como una <b><u>zanahoria</u></b> pasada. —¿Qué tienen de malo? —pregunto. —Peter es pura maldad. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "zumbido",
		"Definition": "",
		"Translation": "",
		"Example": "La sala guarda silencio, salvo por cierto <b><u>zumbido</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "ácido",
		"Definition": "",
		"Translation": "",
		"Example": "¿Y el tuyo? —Demasiado <b><u>ácido</u></b> —responde entre risas. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{
		"Word": "áspero",
		"Definition": "",
		"Translation": "",
		"Example": "Tiene los ojos castaño oscuro, casi del mismo color que la piel de Christina, y las mejillas se le ven <b><u>ásperas</u></b>. <br>",
		"Example___": "",
		"Audio": "",
		"Image": "",
		"Comment": ""
	},
	{}
]